{
  "xml_lang": "EN",
  "result_type": [
    "2",
    "2",
    "2",
    "2"
  ],
  "sector_code": [
    "41030",
    "41040",
    "B",
    "C",
    "L",
    "M"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "XI-BRIDGE-6385676864-10257",
  "title_narrative": [
    "A cross-sector approach supporting the mainstreaming of sustainable forest and land management to enhance ecosystem resilience for improved livelihoods in the Save and Runde Catchments of Zimbabwe"
  ],
  "default_currency": "USD",
  "description_type": [
    "2",
    "4",
    "3"
  ],
  "sector_narrative": [
    "+![cdata[Biodiversity]]+",
    "+![cdata[Site preservation]]+",
    "Biodiversity",
    "Climate Change",
    "Land Degradation",
    "Multi Focal Area"
  ],
  "contact_info_type": [
    "1"
  ],
  "reporting_org_ref": "XI-BRIDGE-6385676864",
  "sector_percentage": [
    50.0,
    50.0,
    8.54701,
    6.83761,
    51.2821,
    33.3333
  ],
  "sector_vocabulary": [
    "1",
    "1",
    "99",
    "99",
    "99",
    "99"
  ],
  "transaction_value": [
    1517401.0,
    4084081.0,
    10433945.0
  ],
  "activity_date_type": [
    "1",
    "2",
    "3"
  ],
  "reporting_org_type": "40",
  "activity_scope_code": "4",
  "activity_status_code": "2",
  "related_activity_ref": [
    "XI-BRIDGE-6385676864-10206",
    "XM-DAC-41301-659841"
  ],
  "default_aid_type_code": [
    "C01"
  ],
  "description_narrative": [
    "To promote the sustainable management of Miombo and Mopane production landscapes in Save and Runde sub-basins following an LDN approach.",
    "Note: Disbursement data provided is cumulative and covers disbursement made by the project Agency.",
    "Socio-economic benefits5.                   The project interventions under Components 1 and 2 will contribute to empowering local communities through increasing access to knowledge, supporting clustering into strong organisation, and improving agriculture and forest management practices that increase livelihoods’ resilience. This will enhance communities’ autonomy and adaptive capacity, and give them the opportunity to become agents of change. Furthermore, the gender-sensitive approach adopted throughout the project will contribute to addressing gender inequalities by creating opportunities for women which are often marginalised in rural communities and particularly vulnerable to climate change. Gender balance will be promoted by ensuring that women benefits adequately from the awareness-raising, knowledge-sharing, capacity building and income-generation interventions. 6.                   The GEF 7 project will contribute to conserving and capitalising on traditional knowledge. Under Component 1, traditional and indigenous knowledge as well as practical knowledge on SLM and SFM will be integrated in the analysis for the identification of effective current practices. These practices will then be promoted through the implementation of the ILUPs under Component 2. Traditional crop species (NUSs) and corresponding agricultural practices will also be promoted where adequate. 7.                   The diversification of agricultural and forest products under Component 2 will enable better nutrition and health for approximately 15,000 households. Consuming a diverse range of cereals, legumes, fruits, vegetables, NTFP and animal-source products contributes to improved nutritional outcomes. Furthermore, the biological diversity of resilient agricultural systems will reduce health risks from parasitism[1]. 8.                   Sustainable agricultural intensification practices will improve the use of natural resources, such as solar radiation, atmospheric carbon and nitrogen. In addition, in these improved production systems, the recycling of nutrients, biomass and water will be increased as well as resource use efficiency, and wastes will be reduced. As a result, agricultural production will be sustainably increased[2],[3]. 9.                   A basket of resilient farm- and forest-based income sources and markets will be strengthened under the GEF 7 project. The diversification of income sources from diverse products and local food processing by 15,000 land-users including 7,800 women and 7,200 men will contribute to stabilising household income for approximately 67,500 individuals. In addition, diversified income sources will increase the resilience of forest, farm and rangeland users to climate and environmental risks. The failure of a crop, forest or livestock species will have lower impact on the households income which will be more economically resilient. 10.               By enhancing biological processes and recycling biomass, nutrients and water, producers will be able to use fewer external resources, thereby reducing costs. As an example, biological nitrogen fixation by legumes in intercropping and rotation systems can enable a major reduction in the need for synthetic fertilizers[4]. The establishment of CSB network will further reduce dependency on external support, and costs of agricultural input, and increase producers autonomy. 11.               The implementation of SLM and SFM requires skilled labour. 100 Master trainers and 600 facilitators will be trained through the FFS/APFS approach and transfer their skills to FFSs/APFSs members. This will sustainably strengthen the skill set of farm, forest and rangeland users thereby contributing to increasing opportunities for employment. In addition, the development of climate-resilient Value Chains under Component 2 will lead to job creation across the chain from the producers, to the processors, the retailers and the traders. This is particularly true for youth which will be able to acquire new skills according to emerging needs in sustainable nature-based markets. 12.               Approximately 60 government representatives (including 52% of women) from the central to the local level will receive training on LDN and cross-sectoral coordination under Output 1.1.1 and 1.1.2. These institutions will therefore be able to replicate cross-sectoral planning  processes in other sub-basins. In addition, approximately 20 non-government staff from partner organizations and CSO and 30 government staff (including 52% of women) will receive training to become trainers on LD assessment, integrated land-use planning and LDN monitoring under Output 1.1.3. It is expected to reach a far larger number of trainees through the training-of-trainer approach. This will provide sufficient capacity to enable the maintenance of LDN monitoring interventions beyond the project lifespan and generate required evidence-based knowledge for informed decision making and planning for sustainable development. Environmental benefits13.               The implementation of SLM and SFM interventions over 172,540 ha and the restoration of 2,150 ha of degraded forest and mixed landscape areas in the Miombo and Mopane woodlands of the targeted sub-basins will significantly contribute to the conservation of natural habitat and biodiversity. The project will result in: increased above and below ground biodiversity including in the buffer zones of protected areas, and increased ecosystems’ resilience to climate change. It will also directly support the conservation of threatened tree species in collaboration with the Forestry Commission. In addition, the wildlife corridors will be mapped and strengthened to support eocsystems connectivity and reduce human wildlife conflicts. Wildlife conservation will be further supported through the development of the management plan for the Chimanimani National Park and through improved collaboration with Mozambique for the sustainable management of the Chimanimani TFCA. The restoration of ecosystem functioning and increased biodiversity resulting from the project interventions will lead to increased provision of ecosystems good and services such as the provision of NTFPs, soil productivity and availabilty of water resources. The SLM and SFM interventions will contribute to increasing tree cover and will enable the storage of 1,267,525 tCO2 eq thereby contributing to climate change mitigation. The LDN approach to be demonstrated in the two sub-basins will enable to have no net degradation of land resources in the targeted area, and beyond through supporting outscaling and upscaling of the approach and interventions in other sub-basins, and at the national, regional and global levels. Increased economic value of natural resources through Value Chains development under Outputs 2.2.1 and 2.2.2 will encourage these environmental benefits to be sustained. Benefits related to the current situation with COVID-1914.               The DSL project provides a critical opportunity to support vulnerable dryland communities in building a livelihood foundation that not only enhances climate resilience but also provides a response and recovery plan to the COVID-19 pandemic. This will be done through the establishment and strengthening of key sustainable dryland commodity Value Chains. For example, under Outputs 2.1 and 2.2, livelihoods resilience and diversification will be supported through improved management of crop, forest and rangeland resources and through the strengthening of crop, NTFPs and small livestock Value Chains to support increased and more reliable income for vulnerable households. The criteria for prioritising the livelihood interventions will include the impact of COVID-19 on local communities. Increased production of local input (e.g. seeds, seedlings, indigenous breeds) will increase economic reliance in rural areas and reduce their vulnerability to national market restrictions. Furthermore, the project will provide support to facilitate community-level access to social protection mechanisms and other supporting programmes from the government, donors, private sector organisations and NGOs that are currently being designed and implemented. 15.               The project will directly and indirectly support communities so that they continue to undertake preventive behavior to stop COVID-19 infection and spread. This will include:·         supporting the project staff/consultants in observing recommended practices – such as social distancing, not organizing in-person meetings or big gatherings if recommended; minimizing travel between sites, wearing masks and use of sanitizers; and·         encouraging project staff and consultants in promoting government and international best practice behaviours at the local level through direct communication, and dissemination of government information and communication products. 16.               The project will apply FAO’s guidelines on how to implement FFS in times of COVID-19: http://www.fao.org/3/ca9064en/ca9064en.pdf 17.               Moreover, in order to support efficient monitoring and dissemination of knowledge during COVID 19,  the GCP will be leveraging the efforts of the FAO South-South and Triangular Cooperation Division in promoting a systematic learning approach to document and disseminate knowledge resources through the initiative called \"Making every voice count for adaptive management\". The initiative proposed the KM strategy based on the knowledge management cycle. It uses a variety of communication tools, focusing on a participatory video approach as an interactive platform that supports networking and knowledge generation, and in later stages documenting and disseminating knowledge assets and lessons learned – especially those identified by the local communities and stakeholders at landscape level. The baseline documentation was produced in the form of participatory videos and the GCP will be selecting the practical knowledge and challenges to be discussed at the regional and global level. It will also contribute, at a later stage, to disseminate these practices through different networks, including the COFO Working Group on Dryland Forests and Agrosilvopastoral Systems. The goal is to create a bridge between other teams and initiatives and work beyond the 11 countries involved in this program. Key activities will include:·         Development of a contextualized good practices and lessons learned methodology aiming to harmonize the knowledge management efforts across all child projects as well as linking country efforts to the regional and global level through the GCP.·         Deployment of innovative spatial data assessment tools to support partners in monitoring and co-production of knowledge with local stakeholders;·         A stocktaking of existing knowledge products (including tools and approaches) supporting integrated management of dryland landscapes and seascapes, including related best practices;·         Development and testing of a web-based platform on integrated approaches to dryland landscape management and restoration, best practices, guidelines, tools, and methodologies to support program implementation and host new innovations and experience emerging from the Program (this will be subject to consultative assessments of how such a platform might complement other, existing platforms, as against the alternative of enriching and enhancing such platforms, and strategies for ensuring the post-project sustainability of platforms) including the UN DECADE for Ecosystem Restoration Platform on good practices;·         Preparation of strategic communication policy briefs for senior managers and decision makers on Program implementation;·         Highlighting of the work of the Dryland Sustainable Landscapes Program within key communities of practice, such as the Global Landscapes Forum;·         Facilitation of interactive learning events, including the sharing of results and lessons learned, for example at UNCCD CRICs and COPs.Please see GCP for further details.[1] FAO, 2018. The 10 Elements of Agroecology : Guiding the transition to sustainable food and agricultural systems.[2] University of Essex, 2001. Reducing food poverty with sustainable agriculture : A summary of new evidence.[3] Levard L (Gret), Mathieu B (AVSF), 2018. Agroécologie : capitalisation d’expériences en Afrique de l’Ouest. 82pp.[4] FAO, 2016. Soils and Pulses: Symbiosis for life. Rome."
  ],
  "last_updated_datetime": "2025-05-20T16:07:48Z",
  "participating_org_ref": [
    "47044",
    "41301",
    ""
  ],
  "related_activity_type": [
    "1",
    "5"
  ],
  "sector_vocabulary_uri": [
    "https://www.thegef.org/what-we-do/topics",
    "https://www.thegef.org/what-we-do/topics",
    "https://www.thegef.org/what-we-do/topics",
    "https://www.thegef.org/what-we-do/topics"
  ],
  "activity_date_iso_date": [
    "2021-06-03T00:00:00Z",
    "2021-08-25T00:00:00Z",
    "2026-09-30T00:00:00Z"
  ],
  "contact_info_telephone": [
    "'"
  ],
  "participating_org_role": [
    "1",
    "3",
    "4"
  ],
  "participating_org_type": [
    "40",
    "40",
    "40"
  ],
  "recipient_country_code": [
    "ZW"
  ],
  "result_title_narrative": [
    "Area of land and ecosystems under restoration",
    "Area of landscapes under improved practices (excluding protected areas)",
    "Greenhouse gas emission mitigated in the AFOLU sector",
    "People benefiting from GEF-financed investments"
  ],
  "activity_date_narrative": [
    "CEO Endorsement Date",
    "Actual Implementation Start Date",
    "Expected Completion Date"
  ],
  "collaboration_type_code": "2",
  "reporting_org_narrative": [
    "Global Environment Facility"
  ],
  "default_tied_status_code": "5",
  "result_indicator_measure": [
    "1",
    "1",
    "1",
    "1"
  ],
  "dataset_generated_datetime": "2025-05-23T08:49:01Z",
  "transaction_value_currency": [
    "USD",
    "USD",
    "USD"
  ],
  "participating_org_narrative": [
    "Global Environment Facility",
    "FAO",
    "EMA"
  ],
  "recipient_country_narrative": [
    "Zimbabwe"
  ],
  "recipient_country_percentage": [
    100.0
  ],
  "transaction_value_value_date": [
    "2023-09-11T00:00:00Z",
    "2024-08-20T00:00:00Z",
    "2021-06-03T00:00:00Z"
  ],
  "participating_org_activity_id": [
    "",
    "",
    ""
  ],
  "transaction_finance_type_code": [
    "110",
    "110",
    "110"
  ],
  "result_indicator_title_narrative": [
    "Hectares",
    "Hectares",
    "Metric Tons of CO2e",
    "Number"
  ],
  "transaction_transaction_type_code": [
    "3",
    "3",
    "2"
  ],
  "transaction_provider_org_narrative": [
    "FAO",
    "FAO",
    "GEF"
  ],
  "transaction_receiver_org_narrative": [
    "EMA",
    "EMA"
  ],
  "result_indicator_period_actual_value": [
    "0",
    "0",
    "0",
    "0"
  ],
  "result_indicator_period_target_value": [
    "2150",
    "1046713",
    "1257525",
    "15000"
  ],
  "transaction_transaction_date_iso_date": [
    "2023-09-11T00:00:00Z",
    "2024-08-20T00:00:00Z",
    "2021-06-03T00:00:00Z"
  ],
  "result_indicator_period_period_end_iso_date": [
    "2026-09-30T00:00:00Z",
    "2026-09-30T00:00:00Z",
    "2026-09-30T00:00:00Z",
    "2026-09-30T00:00:00Z"
  ],
  "result_indicator_period_period_start_iso_date": [
    "2021-05-01T00:00:00Z",
    "2021-05-01T00:00:00Z",
    "2021-05-01T00:00:00Z",
    "2021-05-01T00:00:00Z"
  ],
  "transaction_provider_org_provider_activity_id": [
    "41301",
    "41301",
    "47044"
  ],
  "transaction_receiver_org_receiver_activity_id": [
    "",
    "",
    "FAO"
  ]
}