{
  "iati_identifier": "FI-3-2023-2023230418",
  "reporting_org": "FI-3",
  "reporting_org_type": "10",
  "title": "MAG/Humanitarian Mine Action in Iraq and Syria",
  "description": "Mines Advisory Group's (MAG) project will deploy a combined, regional response to mitigate the systematic threat from contamination as a result of ISIL activities in both Iraq and Syria. Improvised explosive devices and landmines, booby traps and other unexploded ordnance create a significant threat to returnees and those delivering humanitarian assistance and hinder stabilization and reconstruction efforts in the area. In the areas previously occupied by ISIL in northern Iraq and in North East Syria MAG will conduct targeted clearance of mines and other explosive devices as well as technical survey. It will also deliver Risk Education and engage in mapping contaminated areas through non-technical survey. The project will contribute to stabilization and socio-economic reconstruction efforts through the release of land for income generating purposes. It will also enhance personal safety and security of people living in the area by increasing awareness of contamination and removing the threat. MAG works together with local and national authorities to strengthen their capacity in implementing mine action activities. The beneficiaries of the project include displaced women, men, boys and girls returning to the area previously occupied by ISIL, ethnic and religious minorities, as well as Kurds and Arabs. MAG will recruit women and men from local communities to execute demining, and thus contributes to local employment. The project will be implemented during 2021-2025 with a 3,5 million euro funding by Finland.",
  "default_currency": "EUR",
  "default_flow_type": "10",
  "default_aid_type": "C01",
  "default_finance_type": "110",
  "default_tied_status": "5",
  "transactions": [
    {
      "value": 700000.0,
      "date": "2023-10-05T00:00:00Z",
      "type": "3",
      "sector": null,
      "sector_vocabularly": null,
      "recipient_country": null,
      "recipient_region": null
    }
  ]
}