{
  "tag_code": [
    "2430664"
  ],
  "xml_lang": "en",
  "sector_code": [
    "15114"
  ],
  "budget_value": [
    2945000.0,
    2900000.0
  ],
  "budget_status": [
    "1",
    "1"
  ],
  "tag_narrative": [
    "Non-country specific development cooperation",
    "Maittain kohdentamaton kehitysyhteistyö"
  ],
  "tag_vocabulary": [
    "99"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "FI-3-2023-2023230568",
  "title_narrative": [
    "Afrikka, UNDP Tax Project / Tax Inspectors Without Borders (TIWB)",
    "Afrikka, UNDP:n Vero-ohjelma Tax Inspectors Without Borders (TIWB)"
  ],
  "default_currency": "EUR",
  "description_type": [
    "1"
  ],
  "contact_info_type": [
    "1"
  ],
  "reporting_org_ref": "FI-3",
  "sector_percentage": [
    100.0
  ],
  "transaction_value": [
    2945000.0
  ],
  "activity_date_type": [
    "2",
    "3"
  ],
  "reporting_org_type": "10",
  "tag_vocabulary_uri": [
    "https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786"
  ],
  "activity_status_code": "2",
  "other_identifier_ref": [
    "89892687",
    "UHA2020-007368"
  ],
  "budget_value_currency": [
    "EUR",
    "EUR"
  ],
  "default_aid_type_code": [
    "B03"
  ],
  "description_narrative": [
    "Finland and Norway have supported UNDP’s work in Tax Inspectors Without Borders (TIWB), which is a joint UNDP/OECD initiative. The TIWB seeks to enhance capacities in national tax administrations to raise revenue from multinational enterprises (MNE). It does this by sending experienced tax inspectors from more advanced countries to (primarily African) low income countries to audit MNE tax declarations together with national tax inspectors. This is one way to build capacity, through learning-by-doing.  This work will be extended in 2021-24 through the UNDP Tax Project co-financed by Finland and Norway. In the new phase the goal is to fully capitalize on the relative strengths of the UNDP as a global network and champion of South-South cooperation with country offices in every country in the South. A new goal will be to integrate taxation capacity questions more strongly onto the national SDG-agendas in a large number of countries, particularly in Africa.   The TIWB has proved a successful initiative and lived up to its expectations. The TIWB program has helped developing countries raise more than $ 1 billion in additional tax revenue. The project supported by Finland has a regional focus on Africa, where every dollar invested in the TIWB activities has generated more than $ 100 in additional tax revenue, according to the TIWB Secretariat’s reports.   As a TIWB Board member Finland has seen its strengths and weaknesses. The UNDP can add value to the initiative through its extended country presence its key role in supporting the governments in the mobilization of their national SDG-Agendas. The extension co-financed by Finland and Norway will give the UNDP the opportunity to enhance the sustainability of the TIWB initiative through South-South peer-learning, integration of domestic resource mobilization questions into the national SDG-dialogues and by enhancing the voice and impact of developing countries in global tax policy processes.   During the first two years of the TIWB Initiative (2017-18) Finland was the only development partner sponsoring (by 800.000e) the UNDP role in the initiative. During 2019-20 Norway joined Finland in co-financing the UNDP tax work. The Finnish funding was 1 million euros. The additional funding is justified by the success of the UNDP tax work, good results and increasing demand by the developing countries.",
    "Suomi ja Norja ovat tukeneet UNDP:n työtä Verotarkastajat ilman rajoja (Tax Inspectors without Borders, TIWB) aloitteessa, joka on UNDP:n ja OECD:n yhteinen. TIWB vahvistaa kehitysmaiden verohallintojen osaamista ja kykyä verottaa tehokkaasti monikansallisia yrityksiä. TIWB lähettää kokeneita verotarkastajia pitemmälle ehtineistä maista (pääosin Afrikan) kehitysmaihin tekemään verotarkastuksia yhdessä kehitysmaiden verotarkastajien kanssa. Siinä toteutuu samalla työssä oppimista, learning-by-doing.    Vuosina 2021-24 toteutettavassa Suomen ja Norjan yhteisrahoittamassa jatkohankkeessa työn tueksi valjastetaan myös UNDP:n maatoimistot erityisesti Afrikassa ja UNDP:n globaali verkosto mm. Etelä-Etelä –yhteistyössä. Tavoitteina on integroida verojärjestelmien ja verotuskyvyn kehittäminen keskeiseksi osaksi kansallisten Agenda 2030:n tavoitteiden toimeenpanoa kehitysmaissa, erityisesti Afrikassa.  Verotarkastajat ilman rajoja -aloite (TIWB) on osoittautunut toimivaksi ja lunastanut sille asetetut odotukset. TIWB-ohjelman puitteissa on autettu kehittyviä maita keräämään yli miljardi dollaria niille kuuluvia verotuloja. Afrikassa, johon Suomen tukema projekti keskittyy, jokainen TIWB-toimintaan sijoitettu dollari on ohjelman sihteeristön laskelmien mukaan tuottanut yli 100 dollaria lisäverotuloja ohjelman kohdemaille.  Suomi on johtokunnan jäsenenä päässyt näkemään aloitteen heikkoudet ja vahvuudet. UNDP:n vahva läsnäolo maatasolla kaikissa kehitysmaissa ja sen keskeinen rooli hallitusten kumppanina SDG-Agendan koordinoinnissa tuovat tärkeää lisäarvoa TIWB-aloitteeseen. Jatkohankkeen ansiosta UNDP voi vahvistaa Verotarkastajat ilman rajoja –aloitteen kestävyyttä mm. edistämällä Etelä-Etelä –vertaisoppimista, auttamalla verokysymysten tiiviimpää integrointia kansallisille SDG-agendoille ja vahvistamalla kehitysmaiden vaikutusmahdollisuuksia myös veroalan globaaleissa prosesseissa.   Suomi oli TIWB:n kahtena ensimmäisenä vuotena (2017-2018) ainoa UNDP-osuutta suoraan tukeva rahoittaja 800 000 euron tuellaan. Vuosina 2019-2020 Suomi tuki UNDP:n verotyötä 1 MEUR lisätulla. Tällöin myös Norja liittyi mukaan UNDP:n vero-ohjelman yhteisrahoittajaksi. Lisärahoitusta perustellaan UNDP:n verotyön erinomaisilla tuloksilla ja kehitysmaista tulevan kysynnän kasvulla."
  ],
  "last_updated_datetime": "2024-04-12T06:38:00Z",
  "other_identifier_type": [
    "A1",
    "A1"
  ],
  "participating_org_ref": [
    "FI-3",
    "41114"
  ],
  "recipient_region_code": [
    "998"
  ],
  "activity_date_iso_date": [
    "2023-01-01T00:00:00Z",
    "2023-12-31T00:00:00Z"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "fi"
  ],
  "activity_date_narrative": [
    "Actual start date",
    "Planned end date"
  ],
  "budget_value_value_date": [
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "reporting_org_narrative": [
    "Ministry for Foreign Affairs of Finland"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "title_narrative_xml_lang": [
    "fi"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2023-12-31T00:00:00Z",
    "2024-12-31T00:00:00Z"
  ],
  "dataset_generated_datetime": "2024-04-12T06:38:00Z",
  "participating_org_narrative": [
    "Ministry for Foreign Affairs of Finland",
    "UN Development Programme",
    "YK:n kehitysohjelma"
  ],
  "recipient_region_percentage": [
    100.0
  ],
  "recipient_region_vocabulary": [
    "1"
  ],
  "budget_period_start_iso_date": [
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2023-06-14T00:00:00Z"
  ],
  "description_narrative_xml_lang": [
    "fi"
  ],
  "other_identifier_owner_org_ref": [
    "FI-3",
    "FI-3"
  ],
  "reporting_org_secondary_reporter": false,
  "contact_info_department_narrative": [
    "keo-50"
  ],
  "transaction_transaction_type_code": [
    "3"
  ],
  "participating_org_crs_channel_code": [
    "41114"
  ],
  "other_identifier_owner_org_narrative": [
    "Reporting organisation intervention code",
    "Reporting organisation case id"
  ],
  "participating_org_narrative_xml_lang": [
    "fi"
  ],
  "transaction_transaction_date_iso_date": [
    "2023-06-14T00:00:00Z"
  ]
}