{
  "iati_identifier": "FR-RCS-519655997-20230503",
  "reporting_org": "FR-RCS-519655997",
  "reporting_org_type": "21",
  "title": "The Netherlands Mine Action and Cluster Munitions Programme 2020-2024 - Contingency Fund - Ukraine",
  "description": "To address the immediate and long-term impact of the growing explosive ordnance contamination in Ukraine, HI proposes a 17-month project (from 01 April 2023 to 31 August 2024) aiming at Reducing the risks and impacts of EO to affected populations while supporting the acceleration and prioritization of land release activities in Ukraine. The overall objective of HI’s proposal is to improve the security and resilience of populations affected by the conflict and EO contamination, as well as to contribute to the long-term socioeconomic reconstruction in Ukraine. To achieve this objective, HI is proposing an intervention across two pillars: •Contributing to safer communities by providing Explosive Ordnance Risk Education (EORE) through mass and/or digital media campaigns promoting safer behaviour towards the threat of EO; •Deploying small Unmanned Aerial Systems (UAS) to support HI and other International Humanitarian Mine Action operators and National Authorities’ NTS activities to ensure fast and updated contamination cartography and data, thus supporting the prioritization and deployment of land release activities; Thus, HI will conduct two out of five Mine Action and Cluster Munition Programme (MACMP) policy priorities including: •EO risk education (EORE) •Capacity strengthening of local/national actors Consequently; the proposed intervention will contribute to two objectives set in the Security and Rule of Law Theory of Change which are 1) Human Security through EORE intervention aiming at improving access for the delivery of assistance to affected populations, and reducing the risks related to EO contamination; 2) contributing to socioeconomic reconstruction trough strengthening the capacities of Mine Action operators and National authorities to conduct land release. Additionally, the intervention makes crosscutting commitments to address the specific needs of persons with disabilities, as well as gender and conflict sensitivity.",
  "default_currency": "EUR",
  "default_flow_type": "30",
  "default_aid_type": "C01",
  "default_finance_type": "110",
  "default_tied_status": "5",
  "transactions": []
}