{
  "hierarchy": 1,
  "budget_type": [
    "1"
  ],
  "result_type": [
    "2",
    "2"
  ],
  "sector_code": [
    "15250"
  ],
  "budget_value": [
    1600000.0
  ],
  "humanitarian": false,
  "budget_status": [
    "2"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "CA-3-P006892001",
  "title_narrative": [
    "Capacity Development Support for Integrated Mine Action in Eastern Ukraine",
    "Soutien au renforcement des capacités pour l’action intégrée antimines dans l’est de l’Ukraine"
  ],
  "default_currency": "CAD",
  "description_type": [
    "1"
  ],
  "contact_info_type": [
    "1"
  ],
  "document_link_url": [
    "http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006892001?Lang=eng",
    "https://search.open.canada.ca/en/gc/?sort=score%20desc&page=1&search_text=P006892001",
    "http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006892001?Lang=fra",
    "https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&page=1&search_text=P006892001"
  ],
  "reporting_org_ref": "CA-3",
  "sector_percentage": [
    100.0
  ],
  "sector_vocabulary": [
    "1"
  ],
  "transaction_value": [
    1600000.0,
    1600000.0
  ],
  "activity_date_type": [
    "2",
    "3",
    "4"
  ],
  "contact_info_email": [
    "info@international.gc.ca"
  ],
  "location_point_pos": [
    "49.000000  32.000000"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "8",
    "9",
    "10",
    "10",
    "11",
    "11",
    "12",
    "13"
  ],
  "reporting_org_type": "10",
  "activity_scope_code": "4",
  "conditions_attached": false,
  "activity_status_code": "4",
  "contact_info_website": [
    "www.international.gc.ca"
  ],
  "document_link_format": [
    "text/html",
    "text/html",
    "text/html",
    "text/html"
  ],
  "other_identifier_ref": [
    "2020200168"
  ],
  "default_aid_type_code": [
    "C01"
  ],
  "description_narrative": [
    "The project aims to support the Government of Ukraine in establishing a comprehensive, well coordinated, and gender-sensitive mine action response. The project also works  to provide strategic capacity development support for mine action to enhance integrated planning, coordination, and operational efficiencies amongst the different mine action stakeholders presently active at national level and in eastern Ukraine (Donetsk and Luhansk oblasts). Project activities include: (1) enhancing mine risks prevention through an improved education framework; (2) improving mine action information management, through a system of systematic local information gathering, and feeding into the Information Management System for Mine Action ; (3) establishing effective capacities (including planning procedures and support service packages) for mines clearance and assistance to mines’ survivors; (4) providing advice and capacity building to new mine action centres (national and regional) as per the recently passed legislation; and (5) continuing effective coordination of mine action operational activities in support of the Government of Ukraine through the Protection Cluster (Mine Action sub-cluster).",
    "Le projet vise à soutenir le gouvernement de l’Ukraine dans la mise en œuvre d’une intervention d’action antimines globale, bien coordonnée et sexospécifique. Le projet vise également à fournir un soutien stratégique au renforcement des capacités pour l’action antimines afin d’améliorer la planification, la coordination et l’efficacité opérationnelle intégrées auprès des divers intervenants actifs de l’action antimines à l’échelle nationale et dans l’est de l’Ukraine (oblasts de Donetsk et de Louhansk). Les activités de projet comprennent : 1) améliorer la prévention des risques liés aux mines au moyen d’un cadre éducatif amélioré; 2) améliorer la gestion des renseignements liés à l’action antimines au moyen d’un système de collecte systématique d’informations locales, et alimenter ainsi l’Information Management System for Mine Action (système de gestion de l’information pour l’action antimines); 3) établir les capacités efficaces (y compris les procédures de planification et les ensembles de services de soutien) pour le déminage et l’aide aux survivants des mines; 4) fournir des conseils et un renforcement des capacités aux nouveaux centres d’action antimines (nationaux et régionaux), conformément aux dispositions législatives récemment adoptées; 5) continuer la coordination efficace des activités opérationnelles de l’action antimines en vue de soutenir le gouvernement de l’Ukraine par l’entremise du groupe de protection (sous-groupe d’action antimines)."
  ],
  "last_updated_datetime": "2025-07-08T06:33:50Z",
  "other_identifier_type": [
    "A2"
  ],
  "participating_org_ref": [
    "CA",
    "CA-3",
    "XM-DAC-41114"
  ],
  "activity_date_iso_date": [
    "2020-03-20T00:00:00Z",
    "2022-06-30T00:00:00Z",
    "2022-06-30T00:00:00Z"
  ],
  "location_point_srsName": [
    "http://www.opengis.net/def/crs/EPSG/0/4326"
  ],
  "participating_org_role": [
    "1",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "recipient_country_code": [
    "UA"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Résultats atteints",
    "Expected Results",
    "Résultats escomptés"
  ],
  "budget_value_value_date": [
    "2020-03-20T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "location_exactness_code": [
    "2"
  ],
  "policy_marker_narrative": [
    "Urban issues",
    "Questions urbaines",
    "Children's issues",
    "Questions touchant les enfants",
    "Adolescent (Youth) Issues",
    "Questions touchant les adolescents (jeunes)",
    "Indigenous issues",
    "Questions touchant les populations autochtones",
    "ICT as a tool for development",
    "Les TIC comme outils de développement"
  ],
  "reporting_org_narrative": [
    "Foreign Affairs, Trade and Development Canada (DFATD)",
    "Affaires étrangères, Commerce et Développement Canada (MAECD)"
  ],
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "99",
    "1",
    "99",
    "99",
    "1",
    "1",
    "99",
    "1",
    "99"
  ],
  "result_indicator_measure": [
    "5",
    "5"
  ],
  "title_narrative_xml_lang": [
    "en",
    "fr"
  ],
  "default_finance_type_code": "110",
  "location_location_id_code": [
    "690791"
  ],
  "budget_period_end_iso_date": [
    "2020-03-31T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-08T00:00:00Z",
  "policy_marker_significance": [
    "1",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "transaction_flow_type_code": [
    "10",
    "10"
  ],
  "document_link_category_code": [
    "A02",
    "A08",
    "A06",
    "A02",
    "A08",
    "A06"
  ],
  "document_link_language_code": [
    "en",
    "en",
    "fr",
    "fr"
  ],
  "participating_org_narrative": [
    "Canada",
    "Canada",
    "Foreign Affairs, Trade and Development Canada",
    "Affaires étrangères, Commerce et Développement Canada",
    "Uncoded",
    "Non codé"
  ],
  "budget_period_start_iso_date": [
    "2019-04-01T00:00:00Z"
  ],
  "location_location_class_code": [
    "2"
  ],
  "location_location_reach_code": [
    "2"
  ],
  "policy_marker_vocabulary_uri": [
    "https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2",
    "https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2",
    "https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2",
    "https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2",
    "https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2"
  ],
  "recipient_country_percentage": [
    100.0
  ],
  "transaction_receiver_org_ref": [
    "XM-DAC-41114"
  ],
  "transaction_tied_status_code": [
    "5"
  ],
  "transaction_value_value_date": [
    "2020-03-20T00:00:00Z",
    "2020-03-30T00:00:00Z"
  ],
  "document_link_title_narrative": [
    "Description",
    "Proactive disclosure",
    "Description",
    "Divulgation proactive"
  ],
  "description_narrative_xml_lang": [
    "en",
    "fr"
  ],
  "location_location_id_vocabulary": [
    "G1"
  ],
  "result_title_narrative_xml_lang": [
    "en",
    "fr",
    "en",
    "fr"
  ],
  "policy_marker_narrative_xml_lang": [
    "en",
    "fr",
    "en",
    "fr",
    "en",
    "fr",
    "en",
    "fr",
    "en",
    "fr"
  ],
  "reporting_org_narrative_xml_lang": [
    "en",
    "fr"
  ],
  "result_indicator_title_narrative": [
    "Results achieved",
    "Résultats atteints",
    "Results expected",
    "Résultats escomptés"
  ],
  "transaction_transaction_type_code": [
    "2",
    "3"
  ],
  "participating_org_crs_channel_code": [
    "41114"
  ],
  "contact_info_organisation_narrative": [
    "Foreign Affairs, Trade and Development Canada (DFATD)",
    "Affaires étrangères, Commerce et Développement Canada (MAECD)"
  ],
  "participating_org_narrative_xml_lang": [
    "en",
    "fr",
    "en",
    "fr",
    "en",
    "fr"
  ],
  "transaction_transaction_date_iso_date": [
    "2020-03-20T00:00:00Z",
    "2020-03-30T00:00:00Z"
  ],
  "contact_info_mailing_address_narrative": [
    "125 Sussex Drive, Ottawa, Ontario, K1A 0G2",
    "125, promenade Sussex, Ottawa (Ontario), K1A 0G2"
  ],
  "document_link_title_narrative_xml_lang": [
    "en",
    "fr",
    "fr",
    "fr"
  ],
  "result_indicator_description_narrative": [
    "Results achieved as of the end of the project (June 2023) include: (1) provided relevant equipment to the mine action centres. This supports humanitarian clearance activities and the personnel capacity through targeted capacity developing activities; (2) provided the operational staff of the Ministry of Defence’s National Mine Action Centre with a series of specialized courses prescribed by Ukrainian legislation. This enables the staff to conduct accreditation and quality inspections of mine action operators; (3) provided 7,068 people ( 61% women and girls) residing in 130 settlements in Donetsk and Luhansk regions with explosive ordnance risk education sessions. 72 settlements participated through online sessions; (4) developed a gender handbook for Mine Action Operators to provide guidelines on gender mainstreaming in four components of mine action: demining, explosive ordnance risk awareness, advocacy, and victim assistance; and (5) developed and launched an online training platform to increase the capacity of mine risk education trainers.",
    "Parmi les résultats obtenus jusqu'à la fin du projet (juin 2023) : 1) de l’équipement adapté aux besoins a été fourni aux centres d’action contre les mines, afin d’appuyer les activités de déminage humanitaire et de renforcer les capacités du personnel par des activités ciblées; 2) le personnel opérationnel du Centre national d’action contre les mines du ministère de la Défense a bénéficié d’une série de cours spécialisés prescrits par la loi ukrainienne, permettant au personnel de mener, auprès des opérateurs et opératrices de lutte contre les mines, des inspections relatives aux accréditations et à la qualité; 3) 7 068 personnes, dont 61 % sont des femmes et des filles, habitant dans 130 localités des régions de Donetsk et de Louhansk, ont assisté à des séances de formation sur les risques liés aux munitions explosives; 72 localités ont participé virtuellement; 4) un guide de sensibilisation sur l’égalité des genres destiné aux opérateurs et opératrices de lutte contre les mines a été préparé, afin de fournir des lignes directrices pour intégrer une perspective de genre aux quatre volets de l’action contre les mines, soit le déminage, la sensibilisation aux risques liés aux munitions explosives, la promotion de la lutte antimines et l’aide aux victimes; 5) une plateforme d’apprentissage en ligne a été conçue puis lancée, afin de renforcer les capacités des formateurs et formatrices en matière de risques liés aux mines.",
    "The expected outcomes for this project include: (1) conflict affected communities benefit from strengthened community security and sustained peace; (2) women, girls, men, and boys in territories affected, or at risk of being affected by landmines and explosive remnants of war  in conflict affected areas enjoy equal access to quality age, gender, and disability sensitive services; and (3) the capacities of Ukrainian mine action institutions at the national level and in eastern Ukraine as well as territorial communities and civil society are developed to effectively plan, deliver, and coordinate mine action activities.",
    "Les résultats escomptés de ce projet comprennent : 1) une sécurité communautaire renforcée et une paix durable qui profitent aux collectivités touchées par le conflit; 2) un accès équitable à des services de qualité qui tiennent compte de l’âge, du sexe et des handicaps pour les femmes, les filles, les hommes et les garçons qui se trouvent dans des territoires touchés ou susceptibles d’être touchés par des mines et des restes explosifs de guerre dans des zones touchées par le conflit; 3) le développement des capacités des institutions ukrainiennes d’action antimines à l’échelle nationale et dans l’est de l’Ukraine, ainsi que dans les collectivités territoriales et dans la société civile en vue de planifier, d’exécuter et de coordonner efficacement les activités d’action antimines."
  ],
  "result_indicator_title_narrative_xml_lang": [
    "en",
    "fr",
    "en",
    "fr"
  ],
  "contact_info_organisation_narrative_xml_lang": [
    "en",
    "fr"
  ],
  "contact_info_mailing_address_narrative_xml_lang": [
    "en",
    "fr"
  ],
  "result_indicator_description_narrative_xml_lang": [
    "en",
    "fr",
    "en",
    "fr"
  ]
}