{
  "tag_code": [
    "1.4",
    "11.7",
    "16.1",
    "16.2",
    "2.3",
    "5.1",
    "5.2",
    "5.5"
  ],
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    0.0,
    0.0,
    10000000.0,
    10000000.0,
    10000000.0,
    0.0
  ],
  "humanitarian": false,
  "tag_narrative": [
    "1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.",
    "1.4 - Senast 2030 säkerställa att alla män och kvinnor, i synnerhet de fattiga och de utsatta, har lika rätt till ekonomiska resurser, tillgång till grundläggande tjänster, möjlighet att äga och kontrollera mark och andra former av egendom samt tillgång till arv, naturresurser, lämplig ny teknik och finansiella tjänster, inklusive mikrokrediter.",
    "11.7 - Senast 2030 tillhandahålla universell tillgång till säkra, inkluderande och tillgängliga grönområden och offentliga platser, i synnerhet för kvinnor och barn, äldre personer och personer med funktionsnedsättning.",
    "11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.",
    "16.1 - Avsevärt minska alla former av våld och dödligt våld överallt.",
    "16.1 - Significantly reduce all forms of violence and related death rates everywhere.",
    "16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.",
    "16.2 - Eliminera övergrepp, utnyttjande, människohandel och alla former av våld eller tortyr mot barn.",
    "2.3 - Till 2030 fördubbla jordbrukets produktivitet och inkomster för småskaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapsskötande nomader samt fiskare, inklusive genom säker och lika tillgång till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tjänster och marknader samt möjligheter till värdeskapande och sysselsättning utanför jordbruket.",
    "2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.",
    "5.1 - End all forms of discrimination against all women and girls everywhere.",
    "5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor överallt",
    "5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.",
    "5.2 - Avskaffa alla former av våld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive människohandel, sexuellt utnyttjande och andra typer av exploatering.",
    "5.5 - Ensure women’s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.",
    "5.5 - Tillförsäkra kvinnor fullt och faktiskt deltagande och lika möjligheter till ledarskap på alla beslutsnivåer i det politiska, ekonomiska och offentliga livet."
  ],
  "tag_vocabulary": [
    "3",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-13901-13901A0101",
  "title_narrative": [
    "GICHD, Geneva International Centre for Humanitarian Demining, 2025-2027",
    "GICHD, Geneva International Centre for Humanitarian Demining, 2025-2027"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    30000000.0
  ],
  "activity_date_type": [
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "5",
    "6",
    "7",
    "8",
    "10",
    "11"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "related_activity_ref": [
    "SE-0-SE-6-13901"
  ],
  "default_aid_type_code": [
    "B01"
  ],
  "description_narrative": [
    "Geneva International Centre for Humanitarian Demining (GICHD) är en internationell expertorganisation som arbetar med att minska effekterna av minor, klusterammunition och andra explosiva ämnen i nära samarbete med nationella myndigheter, minhanteringsorganisationer och andra aktörer som arbetar med att främja mänsklig säkerhet.\n\nGICHD arbetar med att öka expertis och förbättra metoder och verktyg inom röjning av minor och klusterammunition, samt att utveckla innovativa verktyg och teknologi för minhantering. Vidare arbetar de med informationshantering genom att hjälpa nationella myndigheter och minhanteringsorganisationer att samla, analysera och dela kunskap som stödjer minhanteringsinsatser på landnivå. GICHD har vidare fått mandat av FN att utgöra sekretariat för 'International Mine Action Standards' (IMAS). GICHD stöttar länder i deras efterlevande av internationell rätt och internationella standarder samt bidra till evidensdriven policyutveckling. GICHD erbjuder även utbildningar om de institutionella, strategiska och operationella dimensioner som är kopplade till minhantering, främst till nationella myndigheter.",
    "Geneva International Centre for Humanitarian Demining (GICHD) is an international expert organisation working to reduce the impacts of mines, cluster munition, and other explosive hazards in close partnership with national authorities, mine action organisations and other human security actors.\n\nThe GICHD aims to enhance expertise, methods and good practice of mine action, as well as develop innovative tools and technologies for clearance. Their work with Information Management helps national authorities and mine action organisations with the collection, analysis and timely provision of information to support clearance operations. On behalf of the United Nations, the GICHD also develops, maintains and promotes the International Mine Action Standards (IMAS). Furthermore, they work on promoting instruments of international law, norms and standards, and evidence-based policies. Advisory services and trainings on all aspects of mine action; institutional, strategic, managerial and operational, are provided, primarily for national authorities."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-47123",
    "SE-6",
    "XM-DAC-47123"
  ],
  "related_activity_type": [
    "1"
  ],
  "activity_date_iso_date": [
    "2025-06-27T00:00:00Z",
    "2028-12-31T00:00:00Z",
    "2025-06-27T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "sv",
    "sv",
    "sv",
    "sv",
    "sv",
    "sv",
    "sv",
    "sv"
  ],
  "budget_value_value_date": [
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2026-01-01T00:00:00Z",
    "2027-01-01T00:00:00Z",
    "2028-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "3",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification",
    "Disaster Risk Reduction(DRR)",
    "Disability"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "152",
    "15250"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2023-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2026-12-28T00:00:00Z",
    "2027-12-28T00:00:00Z",
    "2028-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    0.0,
    0.0,
    0.0,
    0.0,
    0.0,
    10000000.0,
    0.0,
    0.0,
    0.0,
    6500000.0,
    0.0,
    0.0,
    0.0,
    3500000.0,
    0.0,
    10000000.0,
    0.0
  ],
  "policy_marker_significance": [
    "1",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "GICHD/Geneva International Centre for Humanitarian Demining",
    "Swedish International Development Cooperation Agency",
    "GICHD/Geneva International Centre for Humanitarian Demining"
  ],
  "budget_period_start_iso_date": [
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2026-01-01T00:00:00Z",
    "2027-01-01T00:00:00Z",
    "2028-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2025-06-27T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "2",
    "1"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_recipient_region_code": [
    "998"
  ],
  "transaction_transaction_type_code": [
    "2"
  ],
  "planned_disbursement_value_value_date": [
    "2023-09-01T00:00:00Z",
    "2023-03-01T00:00:00Z",
    "2027-03-01T00:00:00Z",
    "2024-03-01T00:00:00Z",
    "2024-09-01T00:00:00Z",
    "2026-08-01T00:00:00Z",
    "2025-09-01T00:00:00Z",
    "2027-09-01T00:00:00Z",
    "2026-03-01T00:00:00Z",
    "2025-06-01T00:00:00Z",
    "2028-09-01T00:00:00Z",
    "2025-08-01T00:00:00Z",
    "2025-03-01T00:00:00Z",
    "2025-10-01T00:00:00Z",
    "2025-07-01T00:00:00Z",
    "2027-08-01T00:00:00Z",
    "2028-03-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2025-06-27T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2023-12-28T00:00:00Z",
    "2023-12-28T00:00:00Z",
    "2027-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2026-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2027-12-28T00:00:00Z",
    "2026-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2028-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z",
    "2027-12-28T00:00:00Z",
    "2028-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2023-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2027-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2026-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2027-01-01T00:00:00Z",
    "2026-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2028-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z",
    "2027-01-01T00:00:00Z",
    "2028-01-01T00:00:00Z"
  ]
}