{
  "tag_code": [
    "16.1",
    "16.4"
  ],
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    75000000.0,
    0.0,
    0.0,
    0.0,
    -6216.0
  ],
  "humanitarian": false,
  "tag_narrative": [
    "16.1 - Avsevärt minska alla former av våld och dödligt våld överallt.",
    "16.1 - Significantly reduce all forms of violence and related death rates everywhere.",
    "16.4 - Till 2030 avsevärt minska de olagliga finansiella flödena och vapenflödena, öka möjligheterna att återvinna och återfå stulna tillgångar samt bekämpa alla former av organiserad brottslighet.",
    "16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime."
  ],
  "tag_vocabulary": [
    "3",
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-12305-12305A0101",
  "title_narrative": [
    "Mine Action UNMAS",
    "Minröjning UNMAS"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    74993784.0,
    75000000.0,
    -6215.9
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "4",
    "5",
    "6",
    "7",
    "8",
    "10",
    "11"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "related_activity_ref": [
    "SE-0-SE-6-12305"
  ],
  "default_aid_type_code": [
    "B03"
  ],
  "description_narrative": [
    "Insatsen avser att stödja United Nations Mine Action Service (UNMAS) verksamhet i Irak inom ramen för programmet ”Explosive Hazard Management: Enabling Humanitarian and Stabilization Efforts in Liberated Areas, Iraq”. Programmet är efterfrågat från Irak och är en del av Förenta Nationernas (FNs) stöd för återuppbyggnad efter ISILs förstöreles av områden i Irak. UNMAS-programme har upprättats som en multi-donor trust fund (MDTF).  \n\nMålet för UNMAS verksamhet i Irak är att genom humanitära och stabiliserande åtgärder möjliggöra att de områden som befriats från ISIL rensas upp och säkerställs från explosiva faror. UNMAS verksamhet bedrivs i samarbete med Iraks regering som efterfrågat stöd och i samverkan med bland annat United Nations Development Programme, UNDP:s arbete inom fonden för stabilitet. \n\nUNMAS i Irak ger stöd för hantering av farliga och explosiva minor och vapen till den irakiska myndigheten som ansvarar för minhanteringen i landet. Myndigheten får kapacitetsstöd för att stärka sin kompetens och hantering av verksamheten då konflikten som skapats genom ISIL har medfört nya och svåra former att hantera minröjning. Myndigheten ansvarar för hantering av att de befriade områdena och /eller områden som påverkats av ISIL kan reglera och samordna ett oberoende och en ansvarsfull hantering av eventuella kvarvarande explosiva faror som kräver åtgärder. Det är varje lands ansvar att utse en struktur för ansvar och hantering av de överenskommelser som antagits inom FN samt att de standarder som utformats internationellt inom området efterföljs. \n\nUNMAS verksamhet i Irak har delats in i följande resultatområden: \n\n- Humanitär, stabiliserings- och utvecklingsinitiativ.\n- Internflyktingar ges en betryggande möjlighet till återvändande till befriade områden.\n- Iraks regering och myndighet har en förmåga att hantera, reglera och samordna den ökade explosionsrisk som idag finns i Irak.\n\nUNMAS stödjer även insatser för att återställa landet genom att samordna frågor som uppkommer inom och mellan det humanitära och utvecklingssamarbetet.",
    "The initiative intends to support the United Nations Mine Action Service (UNMAS) operations in Iraq within the framework of the programme \"Explosive Hazard Management: Enabling Humanitarian and Stabilization Efforts in Liberated Areas, Iraq\". The programme is demanded from Iraq and is part of United Nations (UN) support for reconstruction of ruined areas in Iraq after the latest period of conflict following ISIL and is part of UNMAS multi-donor trust fund in Iraq.\n\nThe objective of UNMAS's operations in Iraq is to enable humanitarian and stabilization measures to clear out areas protected from explosive hazards. UNMAs operations are conducted in cooperation with the Governement of Iraq (GoI), which requested support and in cooperation with, among other things, the United Nations Development Program, UNDP's work in the Stability Facilitation.\n\nUNMAS in Iraq provides support for the management of dangerous and explosive mines and weapons to the Iraqi authority responsible for mining in the country. The Authority is granted capacity support to strengthen its operations to deal with the liberated areas and/or areas affected by ISIL can handle, regulate and coordinate independent and responsible handling of any remaining explosive dangers that require action. It is the responsibility of each country to designate a structure for responsibility and management of the agreements adopted within the UN, and to comply with the standards developed internationally in the field of mining.\n\nUNMAS operations in Iraq have been divided into the following areas of performance:\n\n- Humanitarian, stabilization, and development initiatives\nundertaken.\n\n- IDPs confidently return to liberated areas.\n\n- Goverment of Iraq ability to manage, regulate and coordinate a response to\nexplosive hazards enhanced.\n\nUNMAS also supports efforts to restore the country by coordinating issues that arise within and between humanitarian, development cooperation and Iraq's support needs.",
    "Målet för UNMAS verksamhet i Irak förväntas, så långt som möjligt, ge förutsättingar för människor att återvända till Irak och/eller återvända till sina hem genom att säkra att områden och platser är fria från minor och explosiva rester. UNMAS arbetar också för att möjliggöra för återuppbyggnad av platser och områden som har förstörts av minor i nära samarbete med FN i Irak och i samverkan med Iraks myndighet för minhantering.\nUNMAS arbete i Irak syftar till att lindra de humanitära effekterna och verka för stabilisering i områden som befriats från ISIL samt stödjer Iraks strategiska samordningsarbete genom att säkerställa ett oberoende gemensamt tillvägagångssätt för att mildra utsläpp av explosiva ämnen och faror.\nUNMAS verksamhet i Irak är indelat på tre resultatområden:\nHumanitära, stabiliserings- och utvecklingsinsatser genomförs. Internflyktingar får ett säkert återvändande till befriade områden. Iraks regering och myndighet har en förmåga att hantera, reglera och samordna verksamheten för att minska den ökade explosionsrisken kring områden som har rester av explosiva tradionella och så kallade improviserade mineringar."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-41126",
    "SE-6",
    "XM-DAC-41126"
  ],
  "related_activity_type": [
    "1"
  ],
  "activity_date_iso_date": [
    "2022-04-30T00:00:00Z",
    "2018-11-26T00:00:00Z",
    "2022-04-30T00:00:00Z",
    "2018-11-26T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "sv",
    "sv"
  ],
  "budget_value_value_date": [
    "2018-01-01T00:00:00Z",
    "2019-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification",
    "Disaster Risk Reduction(DRR)",
    "Disability"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "15250",
    "152",
    "152",
    "15250",
    "15250",
    "152"
  ],
  "capital_spend_percentage": 0.0,
  "crs_add_other_flags_code": [
    "1"
  ],
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2018-12-28T00:00:00Z",
    "2019-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2021-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    0.0,
    0.0,
    0.0,
    0.0,
    -6216.0,
    0.0,
    75000000.0,
    0.0
  ],
  "policy_marker_significance": [
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "2",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "UNMAS/United Nations Mine Action Service",
    "Swedish International Development Cooperation Agency",
    "UNMAS/United Nations Mine Action Service"
  ],
  "budget_period_start_iso_date": [
    "2018-01-01T00:00:00Z",
    "2019-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2018-11-26T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2022-02-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "1",
    "2",
    "2",
    "1",
    "1",
    "2"
  ],
  "description_narrative_xml_lang": [
    "sv",
    "sv"
  ],
  "crs_add_other_flags_significance": [
    true
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_transaction_type_code": [
    "2",
    "3",
    "3"
  ],
  "transaction_recipient_country_code": [
    "IQ",
    "IQ",
    "IQ"
  ],
  "planned_disbursement_value_value_date": [
    "2018-10-01T00:00:00Z",
    "2019-05-01T00:00:00Z",
    "2020-05-01T00:00:00Z",
    "2018-09-01T00:00:00Z",
    "2022-02-01T00:00:00Z",
    "2018-11-01T00:00:00Z",
    "2018-12-01T00:00:00Z",
    "2021-05-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2018-11-26T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2022-02-28T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2018-12-28T00:00:00Z",
    "2019-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2021-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2018-01-01T00:00:00Z",
    "2019-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2018-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2018-01-01T00:00:00Z",
    "2018-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z"
  ]
}