{
  "tag_code": [
    "5.1",
    "5.2",
    "5.3",
    "5.4",
    "5.5",
    "5.6",
    "5.a",
    "5.c"
  ],
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    40000000.0,
    30000000.0,
    10000000.0
  ],
  "humanitarian": false,
  "tag_narrative": [
    "5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor överallt",
    "5.1 - End all forms of discrimination against all women and girls everywhere.",
    "5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.",
    "5.2 - Avskaffa alla former av våld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive människohandel, sexuellt utnyttjande och andra typer av exploatering.",
    "5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.",
    "5.3 - Avskaffa alla skadliga sedvänjor, såsom barnäktenskap, tidiga äktenskap och tvångsäktenskap samt kvinnlig könsstympning.",
    "5.4 - Erkänna och värdesätta obetalt omsorgs- och hushållsarbete genom att tillhandahålla offentliga tjänster, infrastruktur och socialt skydd samt genom att främja delat ansvar inom hushållet och familjen, i enlighet med vad som är nationellt lämpligt.",
    "5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.",
    "5.5 - Tillförsäkra kvinnor fullt och faktiskt deltagande och lika möjligheter till ledarskap på alla beslutsnivåer i det politiska, ekonomiska och offentliga livet.",
    "5.5 - Ensure women’s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.",
    "5.6 - Säkerställa allmän tillgång till sexuell och reproduktiv hälsa och reproduktiva rättigheter i enlighet med överenskommelserna i handlingsprogrammet från den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten från respektive översynskonferenser.",
    "5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.",
    "5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.",
    "5.a - Genomföra reformer för att ge kvinnor lika rätt till ekonomiska resurser, möjlighet att äga och kontrollera mark och andra former av egendom samt tillgång till finansiella tjänster, arv och naturresurser, i enlighet med nationell lagstiftning",
    "5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.",
    "5.c - Anta och stärka välgrundad politik och genomförbar lagstiftning för att främja jämställdhet och öka alla kvinnors och flickors egenmakt på alla nivåer"
  ],
  "tag_vocabulary": [
    "3",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-12847-12847A0101",
  "title_narrative": [
    "UN Women Statistics",
    "UN Women Statistik"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    80000000.0,
    40000000.0,
    30000000.0,
    10000000.0
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "4",
    "5",
    "6",
    "7",
    "8",
    "10",
    "11"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "related_activity_ref": [
    "SE-0-SE-6-12847"
  ],
  "default_aid_type_code": [
    "B03"
  ],
  "description_narrative": [
    "Insatsen är ett stöd till UN Women's Flagship Programme: \"Making Every Women and Girl Count: Supporting the monitoring and implementation of the SDGs through better production and use of gender statistics” (MEWGC) för avtalsperioden 2018-2022. Programmet startade 2016 och befann sig i en uppbyggnadsfas under 2017. Detta innebär att Sverige kan gå in med ett stöd i en situation där de grundläggande förutsättningarna för programmet redan är på plats. \n\nUN Women är FN:s organisation för jämställdhet och kvinnors egenmakt och är en central aktör i det normativa, globala arbetet för jämställdhet.  Sverige ger ett omfattande kärnstöd till UN Women (536 MSEK 2018-2022) och Sida har flera insatser till organisationen, både ett stort globalt program om fred och säkerhet, samt olika program på landnivå. Ett stöd till MEWGC är emellertid ett helt nytt samarbete. Förbättrad jämställdhetsstatistik är ett av sex prioriterade områden i UN Women's strategiska plan för 2018-2021. UN Women har en nyckelroll vad det gäller uppföljning av jämställdhet och SDG, särskilt mål fem om jämställdhet. UN Women är dessutom ansvarig, eller delansvarig, för vissa indikatorer inom mål fem (Indicator 5.4.1 Proportion of time spent on unpaid domestic and care work, by sex, age and location, Indicator 5.1.1: Whether or not legal frameworks are in place to promote, enforce and monitor equality and non-discrimination on the basis of sex; Indicator 5.5.1: Proportion of seats held by women in (a) national parliaments and (b) local governments; and Indicator 5.c.1: Proportion of countries with systems to track and make public allocations for gender equality and women’s empowerment in gender budgeting).\n\nMEWGC är ett ”Flagship Programme” vilket innebär att UN Women samlar flera delprojekt inom ett och samma program, för att få en mer effektiv och strategisk inriktning på verksamheten. Det specifika programmet MEWGC har till syfte att förbättra både utveckling, framtagande och användning av könsuppdelad statistik. Upprinnelsen till programmet är den stora ambitionshöjningen avseende jämställdhet och kvinnor och flickors rättigheter i ”Sustainable Development Goals” (SDGs). Jämställdhet har ett särskilt mål (nummer 5) men är också integrerat som en viktig komponent i de flesta andra mål. Det är mycket positivt att jämställdhet har fått så stor tyngd inom SDG-agendan. Nu återstår det viktigaste; att se till att målen uppnås. För att kunna följa upp utvecklingen och för att hålla medlemsländer ansvariga för sitt genomförande av agendan, behövs ett ramverk med robusta indikatorer. UN Women är mycket involverade i det globala arbetet för att utveckla indikatorer och metoder för att ta fram data gällande jämställdhet. Det räcker emellertid inte med att ta fram själva ramverket med indikatorer; länder måste själva ha förmåga och vilja att ta fram tillförlitlig statistik. Könsuppdelad statistik är ett mycket eftersatt område och det behövs ett omfattande arbete för att stärka nationella statistikbyråers kapacitet och möjligheter att sama in data. För att svara an mot dessa utmaningar har UN Women satt upp fyra målområden för programmet;\n1. Att skapa en kontext som gynnar en effektiv uppföljning av nationella och internationella åtaganden\n2. Att fylla de gap som finns i fråga om könsuppdelad statistik, genom att kvalitativ och jämförbar data produceras regelbundet\n3. Säkerställa att jämställdhetsstatik finns tillgänglig och används för ett evidensbaserat policy- och påverkansarbete\n4. Lärande, uppföljning och utvärdering\n\nMEWGC är utformat för att svara an mot tre nivåer; globalt, regional och lokalt. \n\nPå global nivå deltar UN Women i olika forum för att driva på och utveckla området statistik och jämställdhet. Det handlar både om att delta som aktör, men också om att ge stöd och lyfta upp jämställdhetsstatisk inom FN-systemets olika organ. Ledningen av MEWGC spelar en nyckelroll i utvecklingen av könsuppdelad statistik. Arbetet på UN Women HQ syftar också till att få MEWGC som program att bli effektivt och få genomslag både på global, regional och nationell nivå.  \n\nArbetet på regional nivå syftar till att ge tekniskt stöd till länder i regionen – både ”pathfinder countries” och ”non-pathfinder countries”. UN Women arbetar dessutom nära regionala partners, särskilt UN Regional Commission, och stärker lärande mellan länder. De regionala projekten har också en viktig roll att föra tillbaka erfarenheter från länderna till det globala arbetet som UN Women bedriver. \n\nMerparten av programmets resurser går till arbete i 12 föregångsländer ”Pathfinder Countries”. Syftet är att både produktion och användning av könsuppdelad statistik ska öka på nationell nivå. Stort fokus ligger på att stärka de nationella statistikbyråernas förmåga att producera könsuppdelad statistik. En annan viktig del är att få både regeringar, civila samhället, forskare och andra aktörer att använda och efterfråga könsuppdelad statistik. På det sättet ökar möjligheterna att jämställdhet kommer upp på den politiska agendan och att SDG-åtaganden följs upp. Urvalet av länder har gjorts utifrån särskilda kriterier där politisk vilja och en viss kapacitetsnivå har varit viktigast. Särskilda projektdokument har tagits fram i flera av länderna, baserat på en kartläggning av vad som finns och var de största behoven är. Syftet med att utforma arbetet som projekt är att se till att det finns ett lokalt ägarskap på nationell nivå och för att få arbetet mer fokuserat. \n\nInom ramen för MEWGC har UN Women startat ett “Centre of Excellence” tillsammans med Mexicos regering. Syftet med centret är att bidra till forskning och utveckling avseende könsuppdelad statistik.",
    "UN Women has embarked on a flagship programme; Making Every Women and Girl Count (MEWGC). The ultimate objective with this programme is to “Support the monitoring and implementation of the SDGs through better production and use of gender statistics”.  Within the programme there are both projects at country level, at regional leval and global level. The programme period stretches from April 2016 to February 2021, including an inception phase. \nThe principle objective at country level amis to provide technical support to countries, to improve both production and use of gender statistics, including developing plans for monitoring the SDGs. By increasing the quality and availability of data several actors in society, such as officials, civil society and academia can use data in dialogue, policy development and lobby work to hold governments accountable. With putting gender statistics on the agenda, there will be  more evidence based choices in the work to implement the gender goals in the SDGs. Twelve countries have been selected as “pathfinder countries”, based on a process with specific criteria (Albania, Bangladesh, Nepal, Kenya, Uganda, Senegal, Tanzania, Cameroon, Sierra Leone, Morocco, Colombia and Jordan). \n\nAt the regional level, technical projects have dual objectives; 1) to provide direct technical support to countries in their region, including both pathfinder and non-pathfinder countries (based on demands); and ii) to work closely with regional partners, particularly with UN Regional Commissions to strengthen collaboration and coordination and support countries to localize the SDGs. Partnerships will be developed with civil society organizations and there will be activities to promote South-South cooperation and sharing of best practices.\n\nThe objective on global level is to oversee implementation of all MEWGC activities, and synthesize and disseminate lessons learned from national and regional activities. The programme supports global monitoring of SDG gender-related goals and targets. Advocacy work and support are done both in relation to UN and non-UN partners. In addition, there is technical work to develop internationally agreed standards and methodologies.  \n\nIn addition to activities at national, regional and global levels, UN Women has within the MEWGC developed a joint global programme, together with WHO, to improve statistics on violence against women for monitoring SDG indicator 5.2 and to fill data gaps in this area. There is a specific focus on psychological violence, violence against older women and violence against women with disabilities. Together with the Government of Mexico, UN Women has also established a Global Centre of Excellence on Gender Statistics (CEGS), with the aim to strengthen gender statistics through collaboration, knowledge sharing, research and innovation. \n\nThe Sida contribution will consist of 80 M SEK over the period 2018-2022.",
    "The objectives of Making Every Women and Girl Count (MEWGC) must be seen in the context of the strong focus on gender in the Sustainable Development Goals 2030. The implementation of the SDGs requires an adequate monitoring and accountability framework. According to UN Women Robust indicators and quality data are of critical importance and will to a large extent determine whether policy efforts are marshalled, and the goals and targets are achieved or missed. This is the main reason that UN Women is putting such an emphasis on gender statistics. A solid monitoring framework enables UN Member States to track their own progress and at the same time assist womens rights advocates to demand accountability for gender equality commitments and the implementation of the SDGs. As a response to this UN Women has initiated MEWGC, which aims to affect a radical shift in the production, availability, accessibility and use of quality data and statistics on key aspects of gender equality and womens empowerment.\nThe programme intends to achieve results in for interlinked areas:\nPutting in place an enabling environment for a gender-responsive localization and effective monitoring of national and international policy commitments; The aim is to address weak policy space and legal and financial environment to produce gender statistics at national level.\nFilling gender data gaps by ensuring that quality and comparable gender statistics are produced regularly; The aim is to address technical challenges within National Statistical Offices that limits the production of gender statistics.  \nEnsuring that gender statistics are accessible and used to inform policy and advocacy; The aim is to address lack of access and limited capacity on the part of users to analyse data to inform policies.\nLearning through monitoring and evaluation about the most cost-effective ways to support capacity building in gender statistics. The aim is to improve gender statistics at global level, and to relate methodological experiences in the pathfinder countries to the global agenda.\nThe objectives of the programme are clear and have strong links to each other. They are realistic for the 12 Path-finder Countries. However, it is difficult to assess to what extent the programme can contribute more widely to a radical shift in the production, availability, accessibility and use of quality data. This must be a strong dialogue issue for Sida, after entering in to an agreement.."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-41146",
    "SE-6",
    "XM-DAC-41146"
  ],
  "related_activity_type": [
    "1"
  ],
  "activity_date_iso_date": [
    "2023-09-30T00:00:00Z",
    "2018-11-01T00:00:00Z",
    "2023-09-30T00:00:00Z",
    "2018-11-01T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "sv",
    "sv",
    "sv",
    "sv",
    "sv",
    "sv",
    "sv",
    "sv"
  ],
  "budget_value_value_date": [
    "2018-01-01T00:00:00Z",
    "2019-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification",
    "Disaster Risk Reduction(DRR)",
    "Disability"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "16062",
    "160",
    "16062",
    "160",
    "160",
    "16062",
    "16062",
    "160"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2018-12-28T00:00:00Z",
    "2019-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    0.0,
    40000000.0,
    10000000.0,
    30000000.0
  ],
  "policy_marker_significance": [
    "2",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women",
    "Swedish International Development Cooperation Agency",
    "UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women"
  ],
  "budget_period_start_iso_date": [
    "2018-01-01T00:00:00Z",
    "2019-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2018-11-01T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2019-08-28T00:00:00Z",
    "2020-09-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "1",
    "2",
    "1",
    "2",
    "2",
    "1",
    "1",
    "2"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_recipient_region_code": [
    "998",
    "998",
    "998",
    "998"
  ],
  "transaction_transaction_type_code": [
    "2",
    "3",
    "3",
    "3"
  ],
  "planned_disbursement_value_value_date": [
    "2018-11-01T00:00:00Z",
    "2018-12-01T00:00:00Z",
    "2020-09-01T00:00:00Z",
    "2019-09-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2018-11-01T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2019-08-28T00:00:00Z",
    "2020-09-28T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2018-12-28T00:00:00Z",
    "2018-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2019-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2018-01-01T00:00:00Z",
    "2018-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2019-01-01T00:00:00Z"
  ]
}