{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "15150",
    "151"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-54030480",
  "title_narrative": [
    "IBON INT. 2013-2017, Extension 2018-2019",
    "IBON INT. 2013-2017 Förlängning 2018-2019"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Democratic participation and civil society",
    "Government & Civil Society-general"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    100.0,
    100.0
  ],
  "sector_vocabulary": [
    "1",
    "2"
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "contact_info_website": [
    "www.sida.se"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-54030480-5403048001",
    "SE-0-SE-6-54030480-5403048002",
    "SE-0-SE-6-54030480-5403048003",
    "SE-0-SE-6-54030480-5403048004",
    "SE-0-SE-6-54030480-5403048005"
  ],
  "description_narrative": [
    "The support aims at implementing CSO related commitments in the       development effectiveness agenda.",
    "CSO Partnership for Development Effectivenesss (fortsättningsvis CPDE) internationella sekretariat, IBON International (fortsättningsvis IBON), har inkommit med en ansökan om förlängt stöd till sin verksamhet (listad nedan) för 2017. Det förlängda stödet sker som en ettårig utökning av det nyligen avslutade projektet \"Civil Society Continuing Campaign For Effective Development, 2013-2016\" som också delfinansierats av Sida. \n\nSida har sedan 2007 finansierat stöd till BetterAid genom IBON som avtalspart. Better Aid (tillsammans med Open Forum) var ett CSO-nätverk som arbetade för att skapa plattformar, till för att göra civilsamhällesaktörers röster hörda inom den internationella debatten kring biståndseffektivitet. Nätverken blev vägledande för CSO-aktörers möjlighet att delta i, och genom påverkansarbete forma, den internationella debatten på området. Som ett resultat av dessa nätverks framgångar deltog över 300 representanter från civilsamhället vid det fjärde High Level Forum on Aid Effectiveness (HLF-4) i Busan år 2011, där civilsamhällesaktörer även erkändes som en viktig aktör (i sin egen rätt) inom biståndsarbetet. CPDE bildades som en sammanslutning av BetterAid och Open Forum, året därpå. Nätverkets mål är alltjämt att verka för ett mer effektivt biståndsarbete genom att stödja och stärka CSO-aktörer, och för att möjliggöra att det internationella civilsamhällets aktivt deltar i detta arbete.\n\nSom ett internationellt sekretariat för CPDE har IBON en bibehållen roll som samordnande organ inom CPDE-nätverket och ansvarar också för att ansöka om finansiella medel och upprätthålla relationer och kommunikation med givare för nätverkets räkning. Utöver detta kan IBONs huvudsakliga verksamhet inom CPDE-nätverket sammanfattas som: \n• Att genom bibehållen verksamhet fortsätta verka för ett effektivt biståndssamarbete faciliterat av civilsamhället. \n• Samordning av det internationella och nationella arbetet inom CPDE-nätverket, för att säkerställa strategisk enhetlighet inom organisationen.\n• Att verka för att ytterligare stärka och konsolidera det gemensamma samarbetet inom CPDE-koalitionen.\n\nI detta arbete utgår det globala sekretariatet ifrån de principer om effektivt biståndssamarbete (effective development co-operation - EDC) som fastslagits och uppdaterats vid möten i Paris, Accra, Busan, Mexico, och Nairobi.\n\n2017 kommer att nyttjas av IBON dels till att bedriva den huvudsakliga verksamheten som listats ovan, men också för att bistå i planeringen av nästa treåriga projekt med start år 2018. IBON kommer, bland annat, att facilitera och samordna möten där landspecifika och regionala strategier, framtagna av CPDE-partners, används för att formulera en ny global strategi för effektivt biståndsarbete. Utifrån denna strategi kommer sedan IBON att formulera en treårig handlingsplan, gällande för perioden 2018-2020. \n\nCPDE avser även att under år 2017 fokusera på policy- och organisationsutveckling. Då CPDE strävar efter en universell implementering av EDC-principerna, kommer sekretariatets påverkansarbete att fokusera på att fortsätta lyfta dessa. Detta kommer att göras dels genom närvaro i internationella forum såsom GPEDC (Global Partnership for Effective Development Cooperation), UN High Level Political Forum, Development Cooperation Forum och Financing for Development, men också genom egen forskning kring biståndseffektivitet. Utifrån denna forskning hoppas IBON kunna finna goda exempel och bevis som stödjer reformagendan kring EDC-principerna, CPDEs sex tematiska frågor (private sector in development, south-south cooperation, CSO development effectivness, CSO enabling environment och security, peace and development samt Agenda 2030). Särskilt fokus kommer att läggas vid landnivå, genom att verka för ökad kapacitet till påverkansarbete eller framtagandet av strategier för sådant arbete. Lokala partners i femtio (50) länder kommer att omfattas av arbetet.\n\nDå detta är en ettårig förlängning av projektstödet för år 2013-2016, bygger denna förkortade bedömning i stor utsträckning på den tidigare bedömning som gjordes av Sida 2013. Inför nästa ansökan, som väntas gälla 2018-2020, kommer Sida att göra en ny och fördjupad bedömning av IBON.",
    "1.      Strengthening core advocacy grounded on realities and issues of constituencies and countries in preparation for the 2019 GPEDC (the Global Partnership for Effective Development Cooperation) SLM (Senior Level Meeting), and UN HLPF (United Nations High Level Political Forum);\n\n2.      Sustaining advocacy work on key thematic issues (South-South Cooperation, Private Sector Engagement in Development Cooperation, CSO Enabling Environment, and Conflict and Fragility, including exploratory work on the role and possible engagement with DFIs (Development Financing Institutions); and\n\n3.      Supporting the restructure of GPEDC towards a more meaningful\nmulti-stakeholder partnership.\n\nInsatsen förväntades leda till ökad kapacitet hos lokala CSO att på landnivå vara delaktiga och drivande i genomförande av internationella åtaganden på området bistånds- och utvecklingseffektivitet. \n\nUtöver programmålen skulle organisationen prioritera omhändertagandet av de rekommendationer som framkom i utvärderingarna ovan"
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "998"
  ],
  "related_activity_type": [
    "2",
    "2",
    "2",
    "2",
    "2"
  ],
  "activity_date_iso_date": [
    "2020-06-30T00:00:00Z",
    "2013-11-01T00:00:00Z",
    "2020-06-30T00:00:00Z",
    "2013-11-01T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "Developing countries, unspecified"
  ],
  "result_indicator_ascending": [
    false
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_region_percentage": [
    100.0
  ],
  "result_description_narrative": [
    "CPDE har fortsatt arbeta med sociala rörelser med fokus på att människor organiserar sig själva. De har även försökt skapa fler nationella multistakeholder plattforms men där finns fortsatt mycket arbete kvar. De har även påverkat SDG- processerna, samt fortsatt vara delaktiga i olika steering committees för att påverka länder att fortsätta sina åtaganden utifrån Paris agendan.\n \nExempel på uppnådda resultat under 2017:\n\"Twenty-one (21) country level initiatives were done for continuing the discussion and monitoring of EDC commitments, improving civil society understanding and building capacity to engage Agenda 2030, and assert the application of EDC framework within the Agenda 2030 and beyond. Actions were carried out by country CSOs in Canada, Dominican Republic, State of Palestine, Jordan, Egypt, Mozambique, Togo, Malawi, Niger, Gabon, Rwanda, Kyrgyzstan, Mongolia, Myanmar, Sri Lanka, Armenia, Venezuela, New Zealand and Australia. Majority of the activities carried out comprised of national level CSO workshops and consultations to establish mechanisms and strengthen civil society capacity to participate and put forward inputs to the Agenda 2030 process. Trainings or capacity building activities to develop skills of civil society organisations in monitoring the commitments and implementation of Agenda 2030 were also carried out in Venezuela, Egypt, Togo, Niger, Gabon, Rwanda, and Kyrgyzstan. Among the notable actions were the multi-stakeholder consultations, forum and workshops convened and organised by CSO partners in Canada, Dominican Republic, and the State of Palestine to produce inputs for the voluntary national reviews (VNRs) conducted by their respective governments. These interactions were empowering for the civil society and fostered stronger government and civil society partnership on the VNR monitoring in these countries.\"\n \nExempel på icke förväntade resultat under 2017\n\"Shaping the framework of the country pilot studies for the GPEDC’s WS 1 (enhancing support for effective development cooperation in countries) and taking on the leadership function in WS 2 (enhancing the effectiveness of 2030 Agenda implementation). Unlike the originally conceived level of participation in the WS, CPDE became more engaged as the planning for the WS 2 had taken shape in terms of ensuring that the grounding of the 2030 Agenda implementation would be on the development effectiveness principles. CPDE was able to assert itself in the CSO FfD Group as the CSO platform with the required expertise and available resources to ensure CSO advocacy, messaging and participation on the International Development Cooperation pillar. CSO engagement with the FfD Process is coordinated by the CSO FfD Group, which is a loose platform of organisations working on the various pillars of the FfD process. CPDE assumed the active lead role for the international development cooperation pillar. In this capacity, CPDE took an active role in drafting messaging for CSO inputs in various forms – e.g., the CPDE Statement to the forum and reactions to the FfD Outcome document. There are other aspects of the FfD agenda which concern CPDE, notably on international private business and finance, and domestic resources mobilisation, but where the platform does not take the active lead role. CPDE was closely involved in the organisation of the side event on private finance during the FfD Forum on April 23-24, 2018. This allowed for CPDE to pitch in some CSO speakers who can highlight CPDE’s position on private finance.There had been difficulties in co-organising the side event with the competing priorities of co-organisers, but this still gained traction among the participants which also secured participation and panel inputs from the Government of Bangladesh and the European Commission. In the end, the side event provided a space to discuss cross-cutting issues of Public Private Partnerships (PPPs), the catalytic role of ODA/blended finance, and business and human rights. Consensus building around EDC messages in the broad CSO position paper to the UN Regional Knowledge Exchange: Implementing the Agenda 2030 for Sustainable Development in Manila, Philippines on October 1-4, 2017. The aim of the conference was to cull out experience from the various sectors and most especially CSOs in the implementation and monitoring of the Agenda 2030 at various levels, but most especially at the country level. The engagement posed some positive outcomes as CPDE was able to highlight its positions on inclusive partnerships, enabling environment, and private sector in development . Gains in terms increasing space for CSO engagement in the DAC. The DACCSO dialogue was one of the significant strides in having CSOs recognised as a development actor in the important development cooperation discussions of the strictly donor and recipient governments meetings of the DAC. The continued engagement sparked vital discussions for a mechanism to be developed within the DAC so that OECD policies on aid could be properly informed by CSO positions. Mobilising broad support against terrorist tagging in the Philippines. One of the issues CPDE responded to in 2017-2018 was the terrorist tagging of the CPDE co-chair Beverly Longid. She was listed among the 600 activists and human rights defenders who were tagged as terrorist by the Philippine government. She is the coordinator of the Indigenous Peoples Movement for Self-Determination and Liberation (IPMSDL), a global organisation working on indigenous peoples’ rights around the world. The terrorist tagging was one of the recent efforts of the Philippine government to repress civil liberties in the country and emphasised the increasing trend of shrinking spaces for HR advocates and activists to practice to their civic and political rights. This increased the profile of CPDE calling upon the delisting of Beverly Longid and other activists from the terrorist book of the Philippine government.\""
  ],
  "description_narrative_xml_lang": [
    "sv",
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "result_description_narrative_xml_lang": [
    "sv"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}