{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "16062",
    "160"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-12847",
  "title_narrative": [
    "UN Women Statistik",
    "UN Women Statistics"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Statistical capacity building",
    "Other Social Infrastructure & Services"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    100.0,
    100.0
  ],
  "sector_vocabulary": [
    "1",
    "2"
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "contact_info_website": [
    "www.sida.se"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-12847-12847A0101"
  ],
  "description_narrative": [
    "UN Women has embarked on a flagship programme; Making Every Women and Girl Count (MEWGC). The ultimate objective with this programme is to “Support the monitoring and implementation of the SDGs through better production and use of gender statistics”.  Within the programme there are both projects at country level, at regional leval and global level. The programme period stretches from April 2016 to February 2021, including an inception phase. \nThe principle objective at country level amis to provide technical support to countries, to improve both production and use of gender statistics, including developing plans for monitoring the SDGs. By increasing the quality and availability of data several actors in society, such as officials, civil society and academia can use data in dialogue, policy development and lobby work to hold governments accountable. With putting gender statistics on the agenda, there will be  more evidence based choices in the work to implement the gender goals in the SDGs. Twelve countries have been selected as “pathfinder countries”, based on a process with specific criteria (Albania, Bangladesh, Nepal, Kenya, Uganda, Senegal, Tanzania, Cameroon, Sierra Leone, Morocco, Colombia and Jordan). \n\nAt the regional level, technical projects have dual objectives; 1) to provide direct technical support to countries in their region, including both pathfinder and non-pathfinder countries (based on demands); and ii) to work closely with regional partners, particularly with UN Regional Commissions to strengthen collaboration and coordination and support countries to localize the SDGs. Partnerships will be developed with civil society organizations and there will be activities to promote South-South cooperation and sharing of best practices.\n\nThe objective on global level is to oversee implementation of all MEWGC activities, and synthesize and disseminate lessons learned from national and regional activities. The programme supports global monitoring of SDG gender-related goals and targets. Advocacy work and support are done both in relation to UN and non-UN partners. In addition, there is technical work to develop internationally agreed standards and methodologies.  \n\nIn addition to activities at national, regional and global levels, UN Women has within the MEWGC developed a joint global programme, together with WHO, to improve statistics on violence against women for monitoring SDG indicator 5.2 and to fill data gaps in this area. There is a specific focus on psychological violence, violence against older women and violence against women with disabilities. Together with the Government of Mexico, UN Women has also established a Global Centre of Excellence on Gender Statistics (CEGS), with the aim to strengthen gender statistics through collaboration, knowledge sharing, research and innovation. \n\nThe Sida contribution will consist of 80 M SEK over the period 2018-2022.",
    "Insatsen är ett stöd till UN Women's Flagship Programme: \"Making Every Women and Girl Count: Supporting the monitoring and implementation of the SDGs through better production and use of gender statistics” (MEWGC) för avtalsperioden 2018-2022. Programmet startade 2016 och befann sig i en uppbyggnadsfas under 2017. Detta innebär att Sverige kan gå in med ett stöd i en situation där de grundläggande förutsättningarna för programmet redan är på plats. \n\nUN Women är FN:s organisation för jämställdhet och kvinnors egenmakt och är en central aktör i det normativa, globala arbetet för jämställdhet.  Sverige ger ett omfattande kärnstöd till UN Women (536 MSEK 2018-2022) och Sida har flera insatser till organisationen, både ett stort globalt program om fred och säkerhet, samt olika program på landnivå. Ett stöd till MEWGC är emellertid ett helt nytt samarbete. Förbättrad jämställdhetsstatistik är ett av sex prioriterade områden i UN Women's strategiska plan för 2018-2021. UN Women har en nyckelroll vad det gäller uppföljning av jämställdhet och SDG, särskilt mål fem om jämställdhet. UN Women är dessutom ansvarig, eller delansvarig, för vissa indikatorer inom mål fem (Indicator 5.4.1 Proportion of time spent on unpaid domestic and care work, by sex, age and location, Indicator 5.1.1: Whether or not legal frameworks are in place to promote, enforce and monitor equality and non-discrimination on the basis of sex; Indicator 5.5.1: Proportion of seats held by women in (a) national parliaments and (b) local governments; and Indicator 5.c.1: Proportion of countries with systems to track and make public allocations for gender equality and women’s empowerment in gender budgeting).\n\nMEWGC är ett ”Flagship Programme” vilket innebär att UN Women samlar flera delprojekt inom ett och samma program, för att få en mer effektiv och strategisk inriktning på verksamheten. Det specifika programmet MEWGC har till syfte att förbättra både utveckling, framtagande och användning av könsuppdelad statistik. Upprinnelsen till programmet är den stora ambitionshöjningen avseende jämställdhet och kvinnor och flickors rättigheter i ”Sustainable Development Goals” (SDGs). Jämställdhet har ett särskilt mål (nummer 5) men är också integrerat som en viktig komponent i de flesta andra mål. Det är mycket positivt att jämställdhet har fått så stor tyngd inom SDG-agendan. Nu återstår det viktigaste; att se till att målen uppnås. För att kunna följa upp utvecklingen och för att hålla medlemsländer ansvariga för sitt genomförande av agendan, behövs ett ramverk med robusta indikatorer. UN Women är mycket involverade i det globala arbetet för att utveckla indikatorer och metoder för att ta fram data gällande jämställdhet. Det räcker emellertid inte med att ta fram själva ramverket med indikatorer; länder måste själva ha förmåga och vilja att ta fram tillförlitlig statistik. Könsuppdelad statistik är ett mycket eftersatt område och det behövs ett omfattande arbete för att stärka nationella statistikbyråers kapacitet och möjligheter att sama in data. För att svara an mot dessa utmaningar har UN Women satt upp fyra målområden för programmet;\n1. Att skapa en kontext som gynnar en effektiv uppföljning av nationella och internationella åtaganden\n2. Att fylla de gap som finns i fråga om könsuppdelad statistik, genom att kvalitativ och jämförbar data produceras regelbundet\n3. Säkerställa att jämställdhetsstatik finns tillgänglig och används för ett evidensbaserat policy- och påverkansarbete\n4. Lärande, uppföljning och utvärdering\n\nMEWGC är utformat för att svara an mot tre nivåer; globalt, regional och lokalt. \n\nPå global nivå deltar UN Women i olika forum för att driva på och utveckla området statistik och jämställdhet. Det handlar både om att delta som aktör, men också om att ge stöd och lyfta upp jämställdhetsstatisk inom FN-systemets olika organ. Ledningen av MEWGC spelar en nyckelroll i utvecklingen av könsuppdelad statistik. Arbetet på UN Women HQ syftar också till att få MEWGC som program att bli effektivt och få genomslag både på global, regional och nationell nivå.  \n\nArbetet på regional nivå syftar till att ge tekniskt stöd till länder i regionen – både ”pathfinder countries” och ”non-pathfinder countries”. UN Women arbetar dessutom nära regionala partners, särskilt UN Regional Commission, och stärker lärande mellan länder. De regionala projekten har också en viktig roll att föra tillbaka erfarenheter från länderna till det globala arbetet som UN Women bedriver. \n\nMerparten av programmets resurser går till arbete i 12 föregångsländer ”Pathfinder Countries”. Syftet är att både produktion och användning av könsuppdelad statistik ska öka på nationell nivå. Stort fokus ligger på att stärka de nationella statistikbyråernas förmåga att producera könsuppdelad statistik. En annan viktig del är att få både regeringar, civila samhället, forskare och andra aktörer att använda och efterfråga könsuppdelad statistik. På det sättet ökar möjligheterna att jämställdhet kommer upp på den politiska agendan och att SDG-åtaganden följs upp. Urvalet av länder har gjorts utifrån särskilda kriterier där politisk vilja och en viss kapacitetsnivå har varit viktigast. Särskilda projektdokument har tagits fram i flera av länderna, baserat på en kartläggning av vad som finns och var de största behoven är. Syftet med att utforma arbetet som projekt är att se till att det finns ett lokalt ägarskap på nationell nivå och för att få arbetet mer fokuserat. \n\nInom ramen för MEWGC har UN Women startat ett “Centre of Excellence” tillsammans med Mexicos regering. Syftet med centret är att bidra till forskning och utveckling avseende könsuppdelad statistik.",
    "The objectives of Making Every Women and Girl Count (MEWGC) must be seen in the context of the strong focus on gender in the Sustainable Development Goals 2030. The implementation of the SDGs requires an adequate monitoring and accountability framework. According to UN Women Robust indicators and quality data are of critical importance and will to a large extent determine whether policy efforts are marshalled, and the goals and targets are achieved or missed. This is the main reason that UN Women is putting such an emphasis on gender statistics. A solid monitoring framework enables UN Member States to track their own progress and at the same time assist womens rights advocates to demand accountability for gender equality commitments and the implementation of the SDGs. As a response to this UN Women has initiated MEWGC, which aims to affect a radical shift in the production, availability, accessibility and use of quality data and statistics on key aspects of gender equality and womens empowerment.\nThe programme intends to achieve results in for interlinked areas:\nPutting in place an enabling environment for a gender-responsive localization and effective monitoring of national and international policy commitments; The aim is to address weak policy space and legal and financial environment to produce gender statistics at national level.\nFilling gender data gaps by ensuring that quality and comparable gender statistics are produced regularly; The aim is to address technical challenges within National Statistical Offices that limits the production of gender statistics.  \nEnsuring that gender statistics are accessible and used to inform policy and advocacy; The aim is to address lack of access and limited capacity on the part of users to analyse data to inform policies.\nLearning through monitoring and evaluation about the most cost-effective ways to support capacity building in gender statistics. The aim is to improve gender statistics at global level, and to relate methodological experiences in the pathfinder countries to the global agenda.\nThe objectives of the programme are clear and have strong links to each other. They are realistic for the 12 Path-finder Countries. However, it is difficult to assess to what extent the programme can contribute more widely to a radical shift in the production, availability, accessibility and use of quality data. This must be a strong dialogue issue for Sida, after entering in to an agreement.."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "998"
  ],
  "related_activity_type": [
    "2"
  ],
  "activity_date_iso_date": [
    "2023-09-30T00:00:00Z",
    "2018-11-01T00:00:00Z",
    "2023-09-30T00:00:00Z",
    "2018-11-01T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "Developing countries, unspecified"
  ],
  "result_indicator_ascending": [
    false
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_region_percentage": [
    100.0
  ],
  "result_description_narrative": [
    "Uppföljningen av SDG-målen utgör en viktig del i agendan och det gäller inte minst de\nindikatorer som ska mäta hur långt vi har kommit vad det gäller jämställdhet. Statistik\nkan fungera som en katalysator för att uppnå\nSDG-målen och det kan öka förståelsen för vem som är de mest utsatta och som lever i\nfattigdom. Det är också ett redskap för aktörer i det civila samhället för att driva på\nregeringar att ta ansvar för kvinnors och flickors rättigheter. Om begreppet leaving no\none behind ska fyllas med innehåll behövs det statistik som lyfter upp hur olika grupper\ndrabbas av fattigdom och utsatthet\nRevideringar av de ursprungliga indikatorerna gjordes under 2019 och UN Women\nbedömde att detta avsevärt förbättrade möjligheterna att uppnå SDG-målen. För att\nmöjliggöra uppföljningen behövs dock tillförlitlig statistik. I de flesta låg- och\nmedelinkomstländer saknas emellertid både kunskap om hur data tas fram och hur det\nanvänds. Därför initierade UN Women \"the Flagship Program Making Every Women and Girl Count\" (numera under namnet Women Count). Programmet har löpt mellan\n2016-2021 och har haft en total budget på 44,4 MUSD.\nProgrammet har haft tre övergripande mål; att skapa en politisk miljö och regler som\nbefrämjar könsuppdelad statistik, förbättra själva framtagandet av statistiken, samt att\nskapa en större vilja och förståelse för hur statistik kan användas. Programmet har byggt\npå ett fördjupat stöd till 12 länder, så kallade\npathfinder countries, där specifika projekt genomförts, samt på regional nivå där har UN\nWomen's regionala hubbar arbetat gentemot en stor mängd länder som efterfrågat stöd i\nolika former. Det har också haft ett globalt metodutvecklingsarbete och bedrivit ett\nnormativt arbete för att driva frågor gällande könsuppdelad statistik.\nDet finns stora utmaningar i utvecklingen av könsuppdelad statistik för att följa upp\nSDG-målen, men det är också tydligt att det har gjorts framsteg sedan UN Women's\nprogram Women Count startade 2016. Genom programmet Women Count Fas I har\nUN Women etablerat en förståelse och ett engagemang för könsuppdelad statistik för att\nfölja upp SDG-målen, både på global och\nnationell nivå. Programmet har bidragit både till att förbättra produktion av\nkönsuppdelad statistik på landnivå och till att få mer kunskap kring hur statistik kan\nanvändas. Av 51 indikatorer finns nu 21 som följs upp på ett tillförlitligt sätt. Det är en\nökning på åtta stycken jämfört med 2016. För de andra 32 har metoder för mätningar\ntagits fram och det finns inte längre några Tier III indicators. Detta innbär att det nu\ngår att följa upp alla indikatorerna i SDG-målet 5. I internationella forum som CSW (den årliga uppföljningen av länders åtaganden) och Generation Equality Forum (den\nFN-ledda processen för att öka takten i jämställdhetsarbetet) är nu könsuppdelad statistik\nen integrerad del i diskussioner och åtaganden. 42% av den data som behövs för att göra\nuppföljningen finns nu tillgänglig, vilket är en uppgång från 26%.\nWomen Count har spelat en viktig roll för att förbättra både kvalitet och kvantitet av\ndata. Programmet har avsevärt stärkt UN Women's roll i SDG-uppföljningen och föder\ndirekt in i UN Women's övergripande arbete. Women Count har därmed bidragit till\nhela uppföljningen av Peking 25.\nSamtidigt som det gjorts stora landvinningar finns väldigt mycket kvar att göra. Det\nhandlar både om framtagande av data och om lagar och regler. Kompetens brister\nfortfarande inom området och det är inte alltid att det prioriteras av nationella\nregeringar. Det gör att data saknas för att kunna göra uppföljningar. Detta gör att UN\nWomen utarbetat en ny fas av programmet och Sida tog 2021 beslut om att ge stöd på\n90 MSEK till Women Count Phase II. Beslutsskäl och bedömning av stödet finns i\nbeslutet DOX 040412/21.\n\nResultatuppfyllnad\nLandnivå\nI de 12 utvalda länderna har UN Women arbetat direkt med ett antal olika aktörer;\nregeringar, statistiska centrabyråer, forskare, civila samhället och andra FN-organ. Det\nhar handlat både om att ge stöd till statistiska centralbyråer för att öka kapacitet för att ta\nfram könsuppdelad statistik och om att bygga upp en \"miljö\" med lagar, regler och\nfinansiering av könsuppdelad statistik. Därtill har arbete skett för att förbättra kunskap\noch tillgång till könsuppdelad statistik, så att det kan användas i syfte att öka jämställdhet\ni ett land. De tolv länderna har varit Albanien, Bangladesh, Nepal, Kenya, Uganda,\nSenegal, Tanzania, Kamerun, Marocko, Jordanien, Colombia. Sierra Leone var\nursprunglig delaktig i programmet, men fasades ut på grund av förändringar i FN på\nlandnivå. Genom att förbättra kompetens och kapacitet att ta fram könsuppdelad data\nhar Women Count också bidragit till en ökad förståelse för varför det behövs och hur det\nbör användas. I till exempel Colombia och Kenya har detta bidragit till politik som\ngynnar kvinnors ekonomiska egenmakt. Tanzania är ett exempel på hög\nresultatuppfyllelse. Där har koordineringen ökat melllan ministerierna och den nationella\nstatistikbyrån vilket har lett till att jämställdhet integreras i nationella utvecklingsplaner\noch särskilda jämställdhets-indikatorer har utvecklats. Kenya är ett annat land där goda\nresultat uppnåtts. Bland annat har en särskild plan utarbetats för hur landet ska ta fram\noch använda könsuppdelad data. Koordinering och inkludering i nationella planer är\nviktigt för att jämställdhetsstatistik ska prioriteras och finansieras.\n\nUN Women har byggt upp regionala \"hubbar\" med expertis inom jämställdhetsstatistik\noch de har kunnat ge stöd till flera länder utifrån efterfrågan. De regionala hubbarna har\nsamarbetat med United Nations regional commissions. Tack vare de regionala hubbarna\nhar programmet nått 73 länder (inklusive pathfinder countries). I 37 länder har Women\nCount bidragit till att stärka jämställdhetsperspektivet i nationella hushållsundersökningar. Programmet har också bidragit till att synliggöra hur kvinnor\noch flickor drabbas av fattigdom och även av klimatkriser. Tillsammans med FAO, ILO,\nUNDP, UN-Habitat och Världsbaken har UN Women lett utvecklingen av metodarbetet\nför att få fram data om fattigdom i relation till kön och ålder och mer data finns\ntillgänglig avseende ojämlikheter i slumområden, hinder för kvinnors sysselsättning och\nkvinnors tillgång till land. Ett annat område är statistik avseende kvinnors obetalda\narbete, vilket är betydelsefullt för utformningen av länders familjepolitik. Exempel på det\nregionala arbetet är Kambodja, Etiopien och Georgien som fått stöd för att genomföra\nnationella översyner och behovsorientering. Utbildningsmoduler har tagits fram för att\nge möjlighet för att statistiska centralbyråer i regionerna ska kunna få specifik utbildning i\njämställdhetsstatistik. På detta sätt skapas skalfördelar vad det gäller utbildning. På\nregional nivå har resultat också uppnåtts genom att könsuppdelad statistik har lyfts upp i\nregionala forum så som \"the Committee on Statistics for Asia and the Pacific\" och \"the\nUnited Nations Economic and Social Commission for Asia and the Pacific\n(UNESCAP)\". I årsrapporterna har ett antal exempel lyfts upp på hur detta stöd sett ut i\nolika länder. En annan framgång är att 18 länder nu har inkluderat jämställdhetsstatistik\ni sina \"national strategies, plans and legal frameworks\". 22 länder har förbättrat\nkoordineringen inom övergripande system för statistik, vilket har ökat förståelsen och\nvilja att inkludera jämställdhetsstatistik. I till exempel Georgien har regeringen antagit\nden första femåriga strategin för jämställdhetsstatisk. Det reflekterar den ökade efterfrågan på kvalitativ könsuppdelad data och på strävan efter koordinering och\nfinansiering av jämställdhetsstatistik. I Senegal finns nu ett särskilt avsnitt om\njämställdhetsstatistik i regeringens särskilda strategi för statistik och det är nu integrerat i\nlandets formella övergripande rappor om ekonomisk och social utveckling. Det regionala\narbetet har en särskilt viktig roll i uppföljningen av SDG-målen och hubbarna arbetar\nmycket med att sammanställa och följa upp den könsuppdelade datan.\nPå global nivå har UN Women deltagit i olika samarbeten som the Interagency and\nExpert Group on Gender Statistics and SDG Indicators, the Committee of the Chief\nStatisticians of the UN System, the Committee for the Coordination of Statistical\nActivities and the Inter-Secretariat Working Group on Household Surveys (ISWGHS)\noch the UN Geospatial Network. Dessa forum har till uppdrag att öka koordinering\nmella FNs arbete kring statistik.\n\nUN Women har utvecklat en portal där statistik kring jämställdhet finns samlad \"the\nWomen Count Data Hub\" (httpsN//data.unwomen.org/). Den är mycket informativ och\npedagogisk och kan med fördel användas för att följa utvecklingen av indikatorer för\njämställdhet inom SDG-målen.\nWomen Count och data om könsrelaterat våld\nWomen Count har haft en betydelsefull roll för att utveckla och ta fram data kring\nkönsrelaterat våld. Här har UN Women gjort ett omfattande metodarbete. Det är\ngrundläggande för att förstå hur och vem som drabbas och för utformning och tillämpning av lagar. UN Women har också bidragit till studier i kostnader för\nkönsrelaterat våld i Jamaica, Jordanien och Marocko. Genom att generera och publicera\ndenna typ av statistik skapas ett större intresse för att åtgärda problemen. Ett exempel är\nUganda där statistiska undersökningar påverkat både ministerier och myndigheter att\ngöra budgetuppföljningar för att säkerställa att medel avsätts för att motarbeta\nkönsbaserat våld och det har också lett till ett tydligt ställningstagande från regeringen att\nde har \"noll-tolerans\" som målsättning. Ett annat exempel är en studie kring kostnader\nför könsrelaterat våld i Marocko, som plockades upp i \"2020 National Integrated Plan for\nWomenOs Economic Empowerment\" och i \"the New Development Model\". Där\nidentifieras könsrelaterat våld som ett allvarligt hiner för kvinnors ekonomiska egenmakt.\nI Tanzania har the National Plan of Action to End Violence against Women and\nChildren givit ministerier and myndigheter i uppdrag att ta fram könsuppdelad data\navseende våld mot kvinnor, i syfta att ge stöd till våldsutsatta personer och skapa en\nförståelse för hur könsuppdelad data kan bidra till planering och uppföljning inom\nområdet.\n\nStatistik som speglar hur miljö och klimat påverkar män och pojkar, respektive kvinnor\noch flickor. Evidens finns att kvinnor och flickor drabbas hårdare av miljöförstöringar\noch klimatkrisen, men den behöver underbyggas med mer data. För att utveckla metoder\npå detta område har UN Women samarbetat med the UN Economic and Social\nCommission for Asia and the Pacific (ESCAP), UN Environment (UNEP) and the\nInternational Union for the Conservation of Nature (IUCN). Pilotarbete har främst skett\ni Asien och \"the Pacific\". Den första nationella statistiska undersökningen kring\njämställdhet och miljö har genomförts i Mongoliet och i särskilt utsatta områden i\nBangladesh har samma typ av studie genomförts. Resultaten visar att det finns stora\nskillnader mellan män och kvinnor som hur kvinnor och män drabbas av\nnaturkatastrofer och hur deras ägande av land ser ut. Under CSW66 (2022) lyfte UN\nWomen upp behovet av mer könsuppdelad data kring miljö och klimat, vilket bidrog till\natt detta lyftes upp som en akut prioritet i \"the Agreed Conclusions\"."
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}