{
  "tag_code": [
    "10.2",
    "10.3",
    "16.10",
    "16.7"
  ],
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    30000000.0,
    30000000.0,
    30000000.0,
    30000000.0,
    0.0
  ],
  "humanitarian": false,
  "tag_narrative": [
    "10.2 - Till 2030 möjliggöra och verka för att alla människors, oavsett ålder, kön, funktionsnedsättning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan ställning, blir inkluderade i det sociala, ekonomiska och politiska livet.",
    "10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.",
    "10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.",
    "10.3 - Säkerställa lika möjligheter och minska förekomsten av ojämlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och främja lagstiftning, politik och åtgärder av lämpligt slag i detta hänseende.",
    "16.10 - 0 Säkerställa allmän tillgång till information och skydda grundläggande friheter, i enlighet med nationell lagstiftning och internationella avtal.",
    "16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.",
    "16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.",
    "16.7 - Säkerställa ett lyhört, inkluderande, deltagandebaserat och representativt beslutsfattande på alla nivåer."
  ],
  "tag_vocabulary": [
    "3",
    "3",
    "3",
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-13150-13150A0101",
  "title_narrative": [
    "UNDEF 2020-2024 (2025)",
    "UNDEF 2020-2024 (2025) - UNDEF 2020-2023"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    120000000.0,
    15000000.0,
    15000000.0,
    15000000.0,
    15000000.0,
    15000000.0,
    15000000.0,
    15000000.0,
    15000000.0
  ],
  "activity_date_type": [
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "4",
    "5",
    "6",
    "7",
    "8",
    "10",
    "11"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "related_activity_ref": [
    "SE-0-SE-6-13150",
    "SE-0-SE-6-13150-13150A0102"
  ],
  "default_aid_type_code": [
    "B032"
  ],
  "description_narrative": [
    "United Nations Democracy Fund (UNDEF) har ansökt om bidrag på 150 MSEK till genomförande av insatsen “Strengthening the voice of civil society”, 2020 till 2024.\nUNDEF etablerades av FN:s Generalsekreterare 2005 som en United Nations General Trust Fund i syfte att stödja demokratisering runt om i världen.\nUNDEF:s rådgivande styrelse etablerades av Generalsekreteraren för att ge råd och rekommendationer angående programmets utveckling, riktlinjer och projektförslag. Den rådgivande styrelsen rekommenderar projekt för finansiellt stöd från en kortlista årligen, vilka sedan godkänns av Generalsekreteraren. Sverige är medlem i UNDEF:s rådgivande styrelse, baserat på storleken på vårt stöd till fonden. \nStyrelsen består av 19 representanter från medlemsländer, akademiska institutioner och civilsamhället. Sverige är en av fondens största givare tillsammans med USA och Tyskland. Övriga medlemsstater i styrelsen 2020 - 2021 är Kanada, Polen, Indien, Sydkorea, Chile, Grekland, Maldiverna, Marocco, Nepal och Senegal. Styrelsen inkluderar också två representanter för internationella civilsamhällesorganisationer, för närvarande CIVICUS och Transparency, Accountability & Participation Network. Sverige representeras i styrelsen av den permanenta missionen vid FN i New York på ambassadörsnivå och av Sidas ansvariga handläggare. Genom styrelsen kan Sida och Sveriges regering påverka styrningen av fonden.\n\nDen rådgivande styrelsen träffas två gånger per år. Under dessa möten presenterar UNDEF den årliga budgeten. Baserat på budgeten öppnar UNDEF en årlig utlysning och presenterar sedan en kortlista med projekt i april varje år för godkännande av styrelsen.  Sverige har sedan 2006 bidragit med över 250 MSEK och bidragit med 15 MSEK årligen 2015 - 2017, och genom en kostnadsförlängning 2018 - 2019 med 25 MSEK\nårligen. Detta har möjliggjort stöd till mer än 800 projekt i 140 länder i Afrika, Latinamerika, Asien och Östeuropa. Den totala budgeten för insatsen är cirka 10 MUSD årligen.\n\nSida kommer att underteckna avtalet med United Nations Office for Partnerships (UNOP) för Sveriges räkning. UNOP ingår avtalet för FN:s räkning. UNDEF sekretariatet, vilket ligger under UNOP, kommer att administrera Sveriges bidrag i enlighet med FN:s finansiella regler och riktlinjer.\n\nDet specifika målet med insatsen är att stärka civilsamhällets röst, mänskliga rättigheter och deltagande från alla grupper i demokratiskt deltagande. Genom en årlig utlysning för direktstöd till lokala civilsamhällesorganisationer i det globala syd, stödjer UNDEF projekt vilka stärker civila samhällets röst, främjar mänskliga rättigheter och alla människors deltagande i demokratiska processer, samt ett ökat syd-syd samarbete.\nBidragen spänner mellan USD 100 000 till USD 300 000, med ett begränsat antal i senaste utlysningen 2019/2020, på upp till USD 400 000 (fyra-åriga projekt). Sökande måste ansöka om en summa inom detta spann, och inom något av UNDEF:s åtta fokusområden; i) community activism; ii) rättsstatens principer och mänskliga rättigheter; iii) media och yttrandefrihet; iv) ungdomars deltagande; v) kvinnors egenmakt/\njämställdhet; vi) stärka civilsamhällets kapacitet att interagera med stater och myndigheter; vii) verktyg för kunskap, samt viii) valprocesser. Årligen erhåller 40 - 70 sökande organisationer bidrag från UNDEF.\n\nRapporter över resultat och finansiell uppföljning presenteras årligen för styrelsen och alla beslut som påverkar styrningen av fonden eller andra strategiska frågor måste godkännas av styrelsen. Utöver den årliga rapporteringen till styrelsen ska UNDEF under detta avtal årligen tillhandahålla Sida en narrativ och en reviderad finansiell rapport. Anledningen till detta arrangemang är att Sverige bedömt att UNDEF:s rapportering till styrelsen inte till fullo möter Sidas avtalsvillkor. Sida ser dock positivt på möjligheten till mer biståndseffektiv och utökad användning av UNDEF:s rapportering till Sverige under avtalsperioden.\n\nHär utöver utför UN Board of Auditors revision av UNDEF som en del av den övergripande revisionen av FN, inklusive FN:s fonder och program. UN Office of Internal Oversight Services (OIOS) utför dessutom revisioner (performance audits) av UNDEF med ojämna mellanrum. Den senaste gjordes 2016. En ny revision ska genomföras 2020 - 2021. UNDEF är ansvarig för hantering, styrning och kontroll av bidragen genom individuella avtal och uppföljningsplaner med alla samarbetspartners. UNDEF följer United Nations Finance and Budget Manual, vilken fastställer rutiner för finansiell styrning och revision.\nSverige som en engagerad medlem i FN, en aktiv medlem UNDEF:s rådgivande styrelse och som en stark röst för demokratisering världen över genom stöd till civila samhället, har en viktig roll att spela i UNDEF:s arbete.",
    "United Nations Democracy Fund (UNDEF) has applied for funding of 150 million SEK to carry out the programme “Strengthening the voice of civil society”, 2020 - 2024. \n\nSweden has since 2006 contributed over 250 MSEK to the fund and during 2015 - 2017,15 MSEK annually, 2018 - 2019, 25 MSEK annually. This support has resulted in support to more than 800 projects in 140 countries in Africa, Latin America, Asia and Eastern Europe. The total budget for the programme is about 10 MUSD annually. \nSida will sign the agreement with United Nations Office for Partnerships (UNOP) on behalf of Sweden, and UNOP on behalf of the United Nations. The UNDEF-secretariat, under UNOP, will manage the Swedish contribution according to the financial rules and regulations of the United Nations. \n\nThis intervention “Strengthening the voice of civil society” to be implemented by the United Nations Democracy Fund (UNDEF), will contribute to the two strategy objectives; \"Inclusive democratic societies\", and \"Equal rights for all\" with a focus on the first objective and the result \"Increased democratic participation and influence\". UNDEF aims to support projects that promote democracy through the strengthening of capacity of citizens and civil society including enhancing the relation between civil society and government bodies, the inclusion and participation of marginalized segments of society and vulnerable groups, and enhanced south-south cooperation.\n\nIts specific objective is to support projects that strengthen the voice of civil society, promote human rights, and encourage the participation of all groups in democratic processes. Its work is driven by demands from civil society organizations worldwide. It focuses support on action-oriented projects to bring about measurable and tangible improvements in democracy and human rights on the ground, thereby translating the concept of “democracy” into practical solutions for people to have their voices and choices heard.\n\nSweden, as an engaged member of the United Nations, of UNDEF's advisory board and as a strong voice internationally for support to democratization and a strong civil society, has an important role to play in UNDEF’s work.",
    "The intended outcome of the intervention is to strenghten the voice of civil society, promote human rights and encourage the participation of all groups in democratic processes."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-41142",
    "SE-6",
    "XM-DAC-41142"
  ],
  "related_activity_type": [
    "1",
    "3"
  ],
  "activity_date_iso_date": [
    "2020-01-01T00:00:00Z",
    "2027-03-31T00:00:00Z",
    "2020-01-01T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "sv",
    "sv",
    "sv",
    "sv"
  ],
  "budget_value_value_date": [
    "2020-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification",
    "Disaster Risk Reduction(DRR)",
    "Disability"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "151",
    "15150",
    "15150",
    "151",
    "151",
    "15150",
    "15150",
    "151",
    "151",
    "15150",
    "151",
    "15150",
    "15150",
    "151",
    "151",
    "15150",
    "151",
    "15150"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2020-12-28T00:00:00Z",
    "2021-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2023-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    15000000.0,
    0.0,
    0.0,
    15000000.0,
    0.0,
    15000000.0,
    0.0,
    0.0,
    0.0,
    15000000.0,
    0.0,
    15000000.0,
    0.0,
    0.0,
    0.0,
    15000000.0,
    15000000.0,
    15000000.0
  ],
  "policy_marker_significance": [
    "1",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "UNDEF/United Nations Democracy Fund",
    "Swedish International Development Cooperation Agency",
    "UNDEF/United Nations Democracy Fund"
  ],
  "budget_period_start_iso_date": [
    "2020-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2020-01-01T00:00:00Z",
    "2020-07-28T00:00:00Z",
    "2020-11-28T00:00:00Z",
    "2021-04-28T00:00:00Z",
    "2021-11-28T00:00:00Z",
    "2022-06-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2023-04-28T00:00:00Z",
    "2023-11-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "2",
    "1",
    "1",
    "2",
    "2",
    "1",
    "1",
    "2",
    "2",
    "1",
    "2",
    "1",
    "1",
    "2",
    "2",
    "1",
    "2",
    "1"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_recipient_region_code": [
    "998",
    "998",
    "998",
    "998",
    "998",
    "998",
    "998",
    "998",
    "998"
  ],
  "transaction_transaction_type_code": [
    "2",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3",
    "3"
  ],
  "planned_disbursement_value_value_date": [
    "2021-11-01T00:00:00Z",
    "2020-05-01T00:00:00Z",
    "2020-04-01T00:00:00Z",
    "2020-11-01T00:00:00Z",
    "2024-11-01T00:00:00Z",
    "2021-04-01T00:00:00Z",
    "2021-05-01T00:00:00Z",
    "2022-04-01T00:00:00Z",
    "2020-06-01T00:00:00Z",
    "2020-07-01T00:00:00Z",
    "2024-05-01T00:00:00Z",
    "2023-04-01T00:00:00Z",
    "2022-05-01T00:00:00Z",
    "2022-11-01T00:00:00Z",
    "2023-05-01T00:00:00Z",
    "2022-06-01T00:00:00Z",
    "2023-11-01T00:00:00Z",
    "2022-12-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2020-01-01T00:00:00Z",
    "2020-07-28T00:00:00Z",
    "2020-11-28T00:00:00Z",
    "2021-04-28T00:00:00Z",
    "2021-11-28T00:00:00Z",
    "2022-06-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2023-04-28T00:00:00Z",
    "2023-11-28T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2021-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2021-12-28T00:00:00Z",
    "2021-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2020-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2023-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2023-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2023-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2021-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z",
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2020-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z"
  ]
}