{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "41010",
    "15150",
    "410",
    "151"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-11000",
  "title_narrative": [
    "SAIIA 2017-2021 core support",
    "SAIIA 2017-2021 kärnstöd"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Environmental policy and administrative management",
    "Democratic participation and civil society",
    "General Environment Protection",
    "Government & Civil Society-general"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    94.12,
    5.88,
    94.12,
    5.88
  ],
  "sector_vocabulary": [
    "1",
    "1",
    "2",
    "2"
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "contact_info_website": [
    "www.sida.se"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-11000-11000A0101",
    "SE-0-SE-6-11000-11000A0102",
    "SE-0-SE-6-11000-11000A0103",
    "SE-0-SE-6-11000-11000A0104"
  ],
  "description_narrative": [
    "South African Institute of international Affairs (SAIIA) is an independent, non-governmental think tank that was established in 1934 to encourage wider and more informed awareness of the importance of international affairs. SAIIA's vision is to be the preeminent think tank on Africa and on global issues as they affect Africa and is widely recognized as one of the top African think tanks overall and as an internationally recognized think tank on international development. The institute supports good governance and broad-based sustainable economic development with the goal of contributing to the achievement of lasting peace, security and prosperity on the continent. Natural resource governance is specifically adressed by the institut's programme Governance of Africa’s Resources Programme - GARP.\n\nSida has been a long-term partner to the institute and has provided SAIIA with financial core support since 2005. SAIIA has a newly developed research framework for 2017-2021 with six research pillar and the planned Swedish support will have a soft earmarking for the areas of climate change, natural resource management, democracy and human rights.\n\nGiven the broad span of SAIIA’s research activities, the institution’s work has relevance for all results areas in Sweden’s regional development cooperation strategy for Sub-Saharan Africa, but, as mentioned above, a decision has been taken to provide the funding envelope with a soft earmarking and following results should be underlined:\n•\tStrengthened capacity of regional actors to work towards sustainable management and use of common ecosystem services and natural resources\n\n•\tStrengthened capacity of regional actors to work towards increased resilience against climate change and natural disasters, including capacity for food security\n\n•\tEnhanced capacity of regional actors to work towards strengthened democracy and the rule of law, gender equality and increased respect for human rights, with a focus on the rights of women and children\nAs an evidence-based research institute with pragmatic focus (i.e. asking “what makes polices work to produce life-improving outcomes?” rather than “what is the best policy?”), SAIIA has a well-developed intervention logic illustrating how to achieve traction for their research by engaging with decision makers and policy champions, both at national, regional and continental level. \n\nThe proposal is for the four year period of the research strategy and the requested amount is for 32 million SEK.",
    "South African Institute of International Affairs (SAIIA) är en oberoende Sydafrikansk tankesmedja, etablerad 1934, som arbetar för ökad förståelse och dialog angående vikten av utrikespolitiska frågor. SAIIAs vision är att vara den ledande tankesmedjan på pan-afrikanska policyfrågor samt på globala frågor ur ett afrikanskt perspektiv. Institutet fokuserar på god samhällstryrning och på bredare hållbarhetsfrågor, inklusive naturresurshantering, ur ett ekonomiskt perspektiv. Utgångspunkten är att idéer formar världen och att positiv förändring kan åstakommas genom att delge beslutsfattare väl underbyggd information vid rätt tillfälle. De utvecklingshinder som insatsen avser behjälpa är: den låga förmågan hosregionala aktörer att analysera och utveckla policy som bidrar till långsiktiga utvecklingsmål, oförmåga av regionala och nationella aktörer att prioritera policyarbetet efter relevans för fattigdomsbekämpning, samt problemen från ett rättighetsperspektiv att policyutveckling sker utan att befolkningen får komma till tals och utan att civilsamhället är inkluderat i  processen.\n\n\nFörslaget gäller ett fortsatt svensk kärnstöd till organisationen om 32 miljoner kr över fyra år, 2017-2021. Under given period är organisationens forskningsstrategi inriktad på sex områden: 1) ekonomisk integration, 2) naturresursförvaltning, 3) demokratisk samhällstyrning, 4) utvecklingssamarbete mellan länder på södra halvklotet (South-South Cooperation), 5) mänskliga rättigheter och 6) klimatförändringar, vilket till stor del överensstämmer med den svenska utvecklingsstrategin för Afrika söder om Sahara. Organisationens strategiska prioriteringarna har gjorts efter analys av kontinentens utvecklingsbehov, SAIIAs kapacitet att verka inom olika ämnesområden samt för att eftersträva harmonisering med pågående regionala och globala policyprocesser. \n\nEftersom insatsen är en fortsättning på ett långvarigt samarbete (sen 2004) och att SAIIA tidigare har fått kärnstöd så har chefen för det regionala biståndet gjort bedömningen att insatsen är relativet okomplicerad och att det inte föreligger behov för kommitteemöte (QAC) inför beslut om insats. Kvalitetsäkringen har istället säkerställts genom en s.k. peer review där en enskild handläggare med erfarenhet av organisation har kommenterat dokumentationen av beredningen.",
    "The intervention is to provide core support to SAIIA - a think tank with the overarching goal of contributing to “a well-governed, peaceful, economically sustainable and globally engaged Africa”. The organization works to achieve this goal by analyzing and developing policies in areas where the organization has a comparative advantage in terms of expertise on the subject matter and access to policy and decisions makers. The intended outcome is to contribute to increased capacity of regional and national actors to undertake cross-sectional policy analysis in areas of interest for the long-term development and to promote that the development process for polices and regional institutions are inclusive and involve consultations of relevant stakeholder like civil society."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "289"
  ],
  "related_activity_type": [
    "2",
    "2",
    "2",
    "2"
  ],
  "activity_date_iso_date": [
    "2021-12-31T00:00:00Z",
    "2017-07-31T00:00:00Z",
    "2021-12-31T00:00:00Z",
    "2017-07-31T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "South of Sahara, regional"
  ],
  "result_indicator_ascending": [
    false
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_region_percentage": [
    100.0
  ],
  "result_description_narrative": [
    "This memo serves as hand-over note. Result were most recently summarised based on reporting for July 2019 to June 2020. Cut from CoP written in December 2020: \nResults reported from the activity period July 2019 to June 2020 include:\nStrengthened engagement with the African Peer Review Mechanism and its secretariat. This included mobilisation and of and support to civil society to engage in the country process in Botswana – this is part of the initiative that SAIIA got additional funding for – Botswana will be followed by similar processes in South Africa and Zimbabwe in the coming year.\nThe report also highlights the publication in July 2019 of the report \"Is Africa measuring up to its Goal 16 Commitments?\" with several examples of innovative and ambitious efforts in African countries to achieve the goals and measure the commitments.  \nResearch, policy briefs and analyses have been produced on amongst others:\n- China/Africa; Africa and the UN Human Rights Council; migration and refugees; and South Africa’s foreign policy \n- SADC Climate Change strategy and Action plan; Science-to-policy communication for the Ocean governance for the Western Indian Ocean Marine Science Association, Marine and coastal Ecosystem-based adaptation \n- Blockchain technology in relation to conflict minerals; e-vehicles and mineral demand\n- Enhanced regional integration, trade and economic sustainability in Africa AfCFTA; Foreign Direct investments and SADC; e-commerce and digital economy\n - Developing new sources of development financing through global partnership, particularly through the prism of the G20\nSAIIA has put in place a Regional observatory “SAIIA Futures” to occupy a regional niche by providing anticipatory analysis about disruptors that are observable internationally with potentially significant regional implications."
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}