{
  "tag_code": [
    "1.5",
    "13.2",
    "16.7",
    "5.5"
  ],
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    4700000.0,
    -108396.0
  ],
  "humanitarian": false,
  "tag_narrative": [
    "1.5 - Till 2030 bygga upp motståndskraften hos de fattiga och människor i utsatta situationer och minska deras utsatthet och sårbarhet för extrema klimatrelaterade händelser och andra ekonomiska, sociala och miljömässiga chocker och katastrofer.",
    "1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.",
    "13.2 - Integrate climate change measures into national policies, strategies and planning.",
    "13.2 - Integrera klimatåtgärder i politik, strategier och planering på nationell nivå.",
    "16.7 - Säkerställa ett lyhört, inkluderande, deltagandebaserat och representativt beslutsfattande på alla nivåer.",
    "16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.",
    "5.5 - Tillförsäkra kvinnor fullt och faktiskt deltagande och lika möjligheter till ledarskap på alla beslutsnivåer i det politiska, ekonomiska och offentliga livet.",
    "5.5 - Ensure women’s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life."
  ],
  "tag_vocabulary": [
    "3",
    "3",
    "3",
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-15551-15551A0101",
  "title_narrative": [
    "YECAP 2022",
    "YECAP 2022"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    4591604.0,
    4700000.0,
    -108396.02
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "4",
    "5",
    "6",
    "7",
    "8",
    "10",
    "11"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "related_activity_ref": [
    "SE-0-SE-6-15551"
  ],
  "default_aid_type_code": [
    "C01"
  ],
  "description_narrative": [
    "The initiative concerns support for the Youth Empowerment for Climate Action Platform (YECAP), during the period April 2022-June 2023. The purpose of the initiative is to contribute to formally establishing a regional platform in Asia and Oceania with a focus on increasing young people's democratic participation in the environment / climate related processes. YECAP consists of the following actors UNDP, UNFCCC, UNICEF, British Council, YOUNGO, Movers and 2030 Youth Force.\nYECAP will focus on strengthening the capacity of young change actors (eg civil society organizations) as well as actors focusing on young people and the climate issue, including regional institutions. YECAP will facilitate and create safe spaces for South-South cooperation and enable peer-to-peer learning and mentoring opportunities. In 2022, YECAP has a special focus on marginalized young people, and young people who belong to indigenous peoples.",
    "Insatsen avser ett stöd till Youth Empowerment for Climate Action Platform (YECAP), under perioden april 2022-juni 2023. Insatsens syfte är att bidra till att formellt etablera en regional plattform i Asien och Oceanien med fokus på att öka ungas demokratiska deltagande i miljö/klimat relaterade processer. YECAP består av följande aktörer UNDP, UNFCCC, UNICEF, British Council, YOUNGO, Movers och 2030 Youth Force.  \nYECAP kommer att fokusera på att stärka kapaciteten hos unga förändringsaktörer (t.ex. civilsamhällets organisationer) samt aktörer som fokuserar på unga och klimatfrågan inklusive regionala institutioner. YECAP kommer att facilitera och skapa säkra plattformar för syd-syd samarbete och möjliggöra peer-to-peer-lärande och mentorskapsmöjligheter. YECAP har under 2022 ett särskilt fokus på marginaliserade ungdomar, och unga som tillhör urfolk.",
    "Overarching Objective: \n\nThe overarching objective is to ensure that young people, especially those from more disadvantaged backgrounds, in Asia and the Pacific are meaningfully engaged and empowered to act at regional, national and local levels, to limit average global temperature rise below 1.5C.\n\nTo achieve this, the intervention will focus on how to meaningfully involve and empower youth, non-governmental actors (e.g. civil society organizations) and regional institutions through capacity development, facilitating safe spaces for south - south collaboration, enable peer to peer learning and mentoring opportunities, with a particular focus on indigenous youth.\n\nThe Specific Objective for the grant period: (April 2022- June 2023)\n\n- \"The establishment of inclusive and participatory Youth Empowerment in Climate Actions Platform (YECAP)\", to access information and networks, leading to increased knowledge and awareness around climate change, in view of Stockholm50 and motivating them to take action.\n\nYECAP platform was convened in February 2021. YECAP has reached out to 12 000 youth climate leaders in Asia Pacific and carried out activities including workshops and regional youth consultations to support young climate leaders. YECAP has also supported national governments in the region in engaging and prioritizing youth empowerment in NDC processes over the past year in Vietnam, Malaysia, Pakistan, Iran, Maldives, Cook Islands, Niue and Tonga. As early signs of impact of this engagement UNDP Viet Nam and the Ministry of Natural Resources and Environment (MONRE) created Youth4climate platform to engage youth in the implementation of Viet Nam's Nationally Determined Contribution under the Paris Agreement.\n\nThe One-year grant will build on the work so far, but it will also add new focus and expand YECAP's work in particular on the avenues on empowering marginalised groups such as Indigenous youth, at risk youth groups. \n\nIn order to achieve the overarching goal as well as the specific goal, YECAP has identified four outputs, to enable follow-up. \n\nYECAP's four Outputs and Activities\n\nOutput 1 - Increasing knowledge and awareness among young people around climate change, motivating them to take action\n\nActivity 1.1: The YECAP Fellowship Programme \n\nOutput 2 - Increasing the availability and impact of support services and learning platforms\n\nActivity 2.1: Indigenous Youth Network Capacity Building\n\nOutput 3 - Improved Youth engagement at national, regional, and global policy dialogues and programmes including Nationally Determined Contributions (NDCs). \n\nActivity 3.1: The YECAP Academy for Global Youth Leadership Empowerment (AGYLE) programme in Asia-Pacific Activity\n\nActivity 3.2: Convening Youth Dialogues for Stockholm50, COP27 and Beyond Improved coordination and collaboration across youth climate action stakeholders and organisations in the region Activity \n\nOutput 4 - Improved coordination and collaboration across youth climate action stakeholders and organisations in the region\n\nActivity 4.1: Regional youth climate action stakeholders mapping and evaluation of 1 year grant \n\nAccording to the Agreement and activity 4.1, a final evaluation will be carried out. The final evaluation will assess the projects progress against the specific objective and the four expected outputs (from April to December 2022). Meanwhile it will also evaluate the impacts of initial activities that were implemented during the inception phase from February 2021 to April 2022 as well. The evaluation will assess the relevance, coherence, effectiveness, efficiency, and sustainability of the project. It will also assess the extent to which the project has adopted human rights-based and gender responsive approaches, identify lessons learnt and provide recommendations to expand and enhance project activities and ensure the sustainability of results. \n\nThe focus of the Evaluation is to: Support accountability and facilitate learning and knowledge sharing, Inform the  project stakeholders, including young people and donors about the results, consolidate results and lessons learnt and provide forward-looking recommendations. The result from the evaluation will guide the design of the future project strategy for YECAP. Sida will support the establishment of the YECAP Platform, but Sida will not necessarily support the YECAP project after the one-year grant.\n\nAccording to the Agreement and as part of activity 4.1, a mapping exercise of youth organizations/relevant stakeholders in the Asia Pacific region, involved in climate actions will be done. This results from the mapping exercise and the final evaluation will be reported back to Sida and the results from the mapping exercise will be relevant for Sida in the future analysis how Sida should work with youth and in particular in the area of climate change."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-41114",
    "SE-6",
    "XM-DAC-41114"
  ],
  "related_activity_type": [
    "1"
  ],
  "activity_date_iso_date": [
    "2024-06-30T00:00:00Z",
    "2022-04-18T00:00:00Z",
    "2024-06-30T00:00:00Z",
    "2022-04-18T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "sv",
    "sv",
    "sv",
    "sv"
  ],
  "budget_value_value_date": [
    "2022-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification",
    "Disaster Risk Reduction(DRR)",
    "Disability"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "151",
    "15150",
    "151",
    "15150",
    "15150",
    "151"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2022-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    0.0,
    4700000.0,
    -108396.0,
    0.0,
    0.0
  ],
  "policy_marker_significance": [
    "1",
    "1",
    "0",
    "0",
    "1",
    "1",
    "0",
    "0",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "UNDP/United Nations Development Programme",
    "Swedish International Development Cooperation Agency",
    "UNDP/United Nations Development Programme"
  ],
  "budget_period_start_iso_date": [
    "2022-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2022-04-18T00:00:00Z",
    "2022-04-28T00:00:00Z",
    "2024-11-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "2",
    "1",
    "2",
    "1",
    "1",
    "2"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_recipient_region_code": [
    "798",
    "798",
    "798"
  ],
  "transaction_transaction_type_code": [
    "2",
    "3",
    "3"
  ],
  "planned_disbursement_value_value_date": [
    "2022-05-01T00:00:00Z",
    "2022-04-01T00:00:00Z",
    "2024-11-01T00:00:00Z",
    "2024-10-01T00:00:00Z",
    "2022-07-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2022-04-18T00:00:00Z",
    "2022-04-28T00:00:00Z",
    "2024-11-28T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2022-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2022-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z"
  ]
}