{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "15160",
    "151"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-13369",
  "title_narrative": [
    "UNDP - The Inclusive Governance Initiative",
    "UNDP - Initiativet för inkluderande samhällsstyrning"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Human rights",
    "Government & Civil Society-general"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    100.0,
    100.0
  ],
  "sector_vocabulary": [
    "1",
    "2"
  ],
  "activity_date_type": [
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "contact_info_website": [
    "www.sida.se"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-13369-13369A0101",
    "SE-0-SE-6-13369-13369A0102"
  ],
  "description_narrative": [
    "The proposed new project \"the Inclusive Governance Initiative: Promoting an inclusive approach to sexual and gender diversity that advances the SDGs and Agenda 2063 in Sub-Saharan Africa\" (IGI) will focus on LGBTI inclusion and rights in Sub-Saharan Africa. The programme will include countries from Eastern and Southern Africa and West and Central Africa. The overarching goal is to ensure state entities in Sub-Saharan Africa are increasingly accountable to – and inclusive of – their entire populations, including LGBTI people, which in turn will contribute to better laws, more responsive public sector services, and social norms that affirm LGBTI rights.The project will contribute to five outcomes. The first three address key elements of inclusive governance, while the fourth and fifth both underpin the first three and leverages the project into broader areas of LGBTI rights and inclusion:1. Increased number of African decision-makers who are responsive to, inclusive of, and accountable to sexual and gender minorities.2. Increased capacity of LGBTI activists and allies to sensitize and influence relevant decision-makers and to hold authorities to account.3. Increased inclusion, participation, representation and influence of diverse African LGBTI populations and their allies in relevant policy development and decision-making.4. Increased demand for, and use of African ideas, evidence and innovations that support LGBTI-inclusive governance and related work.5.  Sustained and increased international donor funding for regional LGBTI- and key population work in Africa. The regional logic behind the programme is to rapidly build a critical mass of supportive countries to catalyze action in other countries and strengthen supportive constituencies of member states within regional multilateral institutions.At country level, the initiative will work with decisionmakers and civil society partners from approximately 12 or 13 focus countries, involving them in South-South cooperation, network-building, capacity strengthening, and other relevant sub-regional and regional events.From the 12 or 13 countries the initiative will further, during the inception phase, select a sub-set of five or six priority countries for more intensive work at country level. Country level work will both drive progress country by country and serve as models or inspirations for others and be selected based on a set of six specific criteria, such as access to a network of existing key influencers and allies at country level, strong commitment from relevant UNDP Country Offices and presence of a strong, national LGBTI partner in civil society. The total budget of the Inclusive Governance Initiative project is USD 9 814 241 (SEK 91 723 896) for the period 1 April 2020-31 March 2024, where Sida’s part of the budget is USD 9 094 800. A grant to UNDP from Bill and Melinda Gates foundation will co-finance the IGI during the first year with a total of USD 537 479 for supplementary staff and some activity funding. UNDP will contribute with USD 168 484 for New York based staff. UNDP expects other funders to come onboard towards the end of the period. 19% of the Sida funded part of the budget is allocated to sub-agreements with 4-6 CSOs with budgets of USD 110 000 per year at average over four years.The IGI will be implemented by UNDP at regional level and through the UNDP country offices at country level. It will also be implemented through a set of strategic partnerships including with four identified CSOs that will bring a different set of capacities, geographical reach and relationships to the IGI project. They will implement activities both at regional and country level based on their comparative advantage.  IGI will also co-finance activities with regional multilateral organizations and work in partnership with and strengthen the coordination among UN agencies working on LGBTI-rights in the region including OHCHR, UNAIDS, UNFPA and UNESCO.",
    "De senaste åren har sett både framsteg och motgångar för hbtq-rättigheter i Afrika söder om Sahara. Hbtq-rörelsen i regionen är fragmenterad, saknar resurser och institutionell kapacitet för att attrahera långsiktigt stöd. Guttmacher-Lancet-kommissionens om SRHR konstaterar att hbtq-personer är bland de som grupper har lägst tillgång SRHR-insatser, och i Afrika söder om Sahara har trettiotre länder fortfarande någon form av strafflagstiftning relaterad till sexualitet eller könsuttryck.\n\nDen föreslagna insatsen the Inclusive Governance Initiative (IGI) kommer att fokusera på social inkludering av hbtq-personer och deras rättigheter i Afrika söder om Sahara. Insatsen kommer att innefatta länder från östra och södra Afrika och Väst- och Centralafrika. Initiativets övergripande mål är att säkerställa ett ökat ansvarsutkrävande av stater i Afrika söder om Sahara för att dessa i allt högre grad skapar förutsättningar för inkluderande samhället för hela befolkningen, inklusive hbtq-personer.  Ökat fokus på social inkludering kommer att bidra till bättre lagar, ökad tillgång till tjänster av god kvalitet inom den offentliga sektorn och sociala normer som bekräftar hbtq-personers rättigheter.\n\nInsatsen har fem övergripande resultat, varav de första tre fokuserar på inkluderande god samhällsstyrning (governance), medan det fjärde och femte understödjer de första tre och bidrar till en bredare ansats för hbtq- personers rättigheter:\n\n1. Ökat antal afrikanska beslutsfattare som är lyhörda för, inkluderande av och ställs till svars för hbtq-personer rättigheter. \n2. Ökad kapacitet bland hbtq-aktivister och allierade aktörer att påverka relevanta beslutsfattare och att utkräva ansvar från stat och myndighetsutövare. \n3. Ökad inkludering, deltagande, representation och inflytande bland afrikanska hbtq-aktivister och deras allierade i relevanta policyprocesser och beslutsfattande.\n4. Ökad efterfrågan efter och användning av afrikanska idéer, forskning och innovationer som stödjer hbtq-inkluderande god samhällsstyrning och relaterat arbete. \n5. Ökad internationell finansiering regionalt i Afrika till arbete för att stärka hbtq-personer rättigheter och arbete med nyckelgrupper.\n\nInsatsen är designad utifrån en regional logik med syfte att snabbt bygga upp en kritisk massa av länder som verkar för hbtq-inkludering för att katalysera åtgärder i andra länder och stärka progressiva valkretsar inom regionala multilaterala institutioner. \n\nPå landnivå kommer initiativet att arbeta med beslutsfattare och civilsamhällespartners i 12 eller 13 fokusländer och involvera dem i kapacitetsstärkande insatser, syd-syd-samarbete och nätverkande, och andra relevanta subregionala och regionala aktiviteter. \n\nFrån de 12 eller 13 länderna kommer en undergrupp av fem eller sex prioriterade länder väljas ut för mer intensivt arbete. Arbetet på landnivå kommer både att driva på för förändring från land till land men även fungera som modeller eller inspiration för andra länder. Dessa länder kommer att väljas utifrån sex kriterier, så som tillgång till ett nätverk av befintliga  beslutsfattare och allierade på landnivå, starkt engagemang från UNDP:s landskontor och närvaro av en stark, nationell  hbtq-partner i det civila samhället.\n\nDen totala budgeten för IGI är 9 814 241 USD (91 723 896 SEK) för perioden 1 april 2020–31 mars 2024, där Sidas del av budgeten är 9 094 800 USD. Ett bidrag till UNDP från Bill och Melinda Gates Foundation kommer att samfinansiera IGI under det första året med totalt 537 479 USD för personalkostnader och viss aktivitet. UNDP kommer att bidra med 168 484 USD för New York-baserad personal. UNDP förväntar sig att andra finansiärer kommer ombord i slutet av perioden. 19% av den Sida-finansierade delen av budgeten fördelas på underavtal med 4–6 civilsamhällesorganisationer med budget på 110 000 USD per år i genomsnitt under fyra år.\n\nIGI kommer att implementeras av UNDP på regional nivå och genom UNDP:s landskontor på landnivå. Det kommer även att implementeras genom ett antal strategiska partnerskap. Dessa innefattar fyra redan identifierade civilsamhälleorganisationer, som kommer att bidra med olika kompetenser, geografisk räckvidd och etablerade nätverk inom ramen för IGI. Civilsamhällespartner kommer att implementera aktiviteter både på regional- och landnivå, utifrån deras komparativa fördelar och styrkor. IGI kommer även att samfinansiera aktiviteter med regionala multilaterala institutioner, och samordna med andra FN organ som jobbar med hbtq-personers rättigheter inklusive OHCHR, UNAIDS, UNFPA och UNESCO.",
    "The overall goal of the programme is for state entities in Sub-Saharan Africa to be increasingly accountable to – and inclusive of – their entire populations, including LGBTI people, which in turn contributes to better laws, more responsive public sector services, and social norms that affirm LGBTI rights. The goal will be achieved through five outcomes. \n1. Increased number of African decision-makers who are responsive to, inclusive of, and accountable to sexual and gender minorities.\nThe key project objectives to contribute to this outcome will be:\na. To increase the capacity and commitment of those decision-makers who are supportive of LGBTI inclusion and rights.\nb. To increase the number of decision makers and influencers who are supportive of LGBTI inclusion and rights.\nKey strategies include expand and strengthen a network of LGBIT-supportive decision-makers and ensure that LGBTI activists and experts are supported to co-strategize with these decision-makers in different forums. UNDP will also run workshops and dialogues that examine personal values and emotions. UNDP will support the African Regional Judges’ Forum on HIV, TB and Human Rights and the establishment of a new initiative for Parliamentarians together with Sida partner Southern Africa Litigation Centre (SALC) supported by the Global Equality Fund and Sida partner Parliamentarians for Global Action.\n2. Increased capacity of LGBTI activists and allies to sensitize and influence relevant decision-makers and to hold authorities to account.\nThe key project objectives to contribute to this outcome will be:\na. To increase involvement of LGBTI activists (and to increase attention to LGBTI issues) in processes related to broader rights, development and gender equality issues.\nb. To increase interest and engagement in LGBTI issues by experts and activists focused on rights, development and gender equality issues.\nKey strategies include strengthen alliances among the most relevant intersecting movements (e.g. gender equality, youth empowerment, civil society space and universal health coverage), and increase literacy and commitment to act on LGBTI issues among them. Develop a set of strategic assets to facilitate movement organizing including calendars of key strategic events. Organizing  learning opportunities on related issues (gender equality, poverty, etc.) as pre- or post-conference events at major LGBTI-related gatherings in the region (Pan Africa ILGA; Kopano; Changing Faces, Changing Spaces, etc.). Strengthen core partners organizational security protocols, as necessary and sensitize CSOs from allied movements, new to LGBTI work, on relevant security concerns and how to mitigate their risks.\n3. Increased inclusion, participation, representation and influence of diverse African LGBTI populations and their allies in relevant policy development and decision-making.\nThe key project objectives to contribute to this outcome will be:\na. To increase interaction of LGBTI populations and their allies with national decision-makers in priority countries, in the development of relevant legislation, policies, programmes, and investment decisions.\nb. To increase interaction of LGBTI populations and their allies with sub-regional and regional decision-makers, in the development of relevant norms, standards and guidance.\nc. To increase interaction of LGBTI populations and their allies with decision-makers shaping the Africa-related work of development cooperation actors and multilateral organizations.\nFor this outcome, in each of 5 to 6 priority countries organize a national level, multi-stakeholder convening to develop a country-level strategic framework and action plan for LGBTI rights and inclusion by 2030, in order to increase the involvement of LGBTI populations and their allies in decision making at national level. Implement follow-up work at country level in priority countries. Organize tailored and targeted interactions at conferences and other events being held by political parties in priority countries, when possible, with an emphasis on youth and women’s events and the training/cultivation of new candidates for political office and encourage political parties to address LGBTI issues (or diversity issues) in platforms and promises. Conduct LGBTI “in-reach” training for UNDP staff (and/or UN country teams) to advance inclusive social norms, effective governance, and development efforts more broadly.\nAt regional and sub-regional levels, bring together relevant African decision-makers and relevant civil society representatives to learn from each other and to shape policies and programmes, such as the African Key Population Expert Group (or AKPEG), co-organized by UNDP with UNFPA and UNAIDS; the regional sexual orientation and gender identity human rights initiative led by the Network of African National Human Rights Institutions (NANHRI); and as openings become available with the African Union and the African Union Commission. Encourage and facilitate regional economic communities, regional human rights bodies, and similar institutions to include a diverse range of African LGBTI people and views in the development of regional and sub-regional policy guidance, and support the ratification, domestication and implementation of relevant regional and global commitments by African countries.\n4. Increased demand for, and use of African ideas, evidence and innovations that support LGBTI-inclusive governance and related work.\nThe key project objectives to contribute to this outcome will be:\na. To increase demand for relevant evidence, tools, products and ideas from African sources that can be effectively used to promote LGBTI-inclusive governance and related work.\nb. To increase access to relevant evidence, tools, products and ideas from African sources that can be used to effectively implement LGBTI-inclusive governance and related work.\nTo deliver on this outcome, UNDP will design a cross-objective knowledge management strategy to create demand, compile and share and if needed develop helpful resources with key allies. UNDP will also map and share and/or translated tools that have been developed but lack uptake into multiple languages. IGI will also influence the research agenda of stakeholders with greater capacity for original research including through the proposed Sida supported HEARD/APHRC of African researchers involved in LGBTI network. \nLeverage “tacit knowledge” through mentoring programmes, structured and goal-oriented networking, South-South initiatives, and by learning from parallel movements on gender equality, youth inclusion, disability and so forth. Develop and keep up to date a matrix of who is doing what related to inclusive governance and LGBTI issues in Sub-Saharan Africa and strengthen opposition research. Establish and provide ongoing facilitation to several virtual “Communities of Practice” and develop an electronic community for information sharing and light coordination among key initiatives working at a regional level to deliver elements of the April 2019 strategic framework. \n5. Sustained and increased international donor funding for LGBTI and key population regional work in Africa.\nThe key project objectives to contribute to this outcome will be:\na. To increase availability of evidence about what works – and what doesn’t work – in regional programming for LGBTI rights and inclusion in Africa.\nb. To increase the number of international donors that provide funding for evidence-based regional programming on LGBTI rights and inclusion in Africa, and to increase the total amount of available funding for such work.\nKey strategies to deliver on these outcomes to identify and package key elements of success of LGBTI-programming, applying lessons to the design and implementation of the IGI initiative, including what works in regional programming. Periodically reconvene the stakeholders involved in the UNDP/Sida April 2019 and August 2019 workshops, both in-person and virtually, to monitor progress and identify priorities for additional action and investment. Map resources – and resource gaps – against the April Strategic framework and engage in dialogue with potential funders for strategic investments.\nLeverage UNDP access to relevant decision-makers to advocate for and facilitate the contribution of LGBTI populations to the design, implementation and monitoring of relevant policies, strategies and funding decisions. Advocate for prioritized investment in evidence-informed work to influence social norms more broadly in supportive of LGBTI rights and inclusion.\nEffectively implement IGI, documenting and reporting results and lessons. Maintain accountability to LGBTI populations in Africa, the broader community of LGBTI stakeholders, UNDP corporately, Sida and the Bill and Melinda Gates Foundation, and the broader donor community.\nThe key target groups for the intervention include LGBTI CSOs and activists, rights/development CSOs, parliamentarians, senior country and regional civil servants and government officials, national human rights institutions, judges, traditional / religious leaders, UN actors, in-country donors, and private sector."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "289",
    "298"
  ],
  "related_activity_type": [
    "2",
    "2"
  ],
  "activity_date_iso_date": [
    "2020-04-01T00:00:00Z",
    "2026-12-31T00:00:00Z",
    "2020-04-01T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "South of Sahara, regional",
    "Africa, regional"
  ],
  "result_indicator_ascending": [
    false
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_region_percentage": [
    38.21,
    61.79
  ],
  "result_description_narrative": [
    "When assessing the results, it is important to screen the results keeping in mind the situation for LGBTQI people and the perception of LGBTQI in the African context. The changing of attitudes and beliefs take a long time, which sometimes makes the outputs themselves an important step towards the outcomes. There is also a trend in Africa (and elsewhere) that SRHR and especially LGBTQI rights are challenged, and we see an increase of anti-LGBTQI bills in Africa so even a status quo in regard to LGBTQI rights might be a result from activities and work done to slow down or stop an anti-LGBTQI development.\n\nIn regard to the outcome 1 that has as a goal to sensitize and build capacity towards decision makers, both the African Regional Parliamentarian's Forum and the African Regional Judges Forum have gathered 1 044 government decision-makers during 2023. These forum's create safe space outside their own countries to meet and discuss LGBTQI issues. It is a huge step for these groups as it is both a personal risk but also a risk for their professional reputation and safety to meet and discuss issues that are criminalized in many of their home countries. The number of persons that are willing to attend the African Regional Judges Forum meeting have increased from 11 judges the first year to over 120 judges in 2023 many of them coming from Supreme and High courts (95 judges) representing 30 countries. The project target of sensitizing 306 decision makers by the end of 2024 has far exceeded as the cumulative total is 1 747 and then the last year of the project is not included in these figures. \n\nThe 2022-2023 outcomes harvesting report from the consultant firm FLOWZ also shows that IGI has enhanced the collaboration and capacity building of CSOs and other stakeholders and that the project has have influence on policy and decision making and also on jurisprudence and legislation. In 2023, the Kenyan Supreme Court upheld the rights of an LGBTQI organisation to register as an NGO and the Eswatini Supreme Court judges held the registrations refusal to register an LGBTI organisation to be unconstitutional. In both cases judges that have attended the Judges Forum were represented. Integration of LGBTI issues into processes such as Universal Periodic Review (UPR) and the Committee on Economic, Social and Cultural Rights (CESCR) has resulted in several policy recommendations and changes. One example is in Ivory Coast were LGBTQI civil society organisations came together to agree on items to raise in the UPR report, which were taken on board. In Angola LGBTQI issues were integrated in the Ministry of Justice's 2023 Annual Work Plan.  \n\nIn the statement on report for 2022 it was mentioned that outcome 4 and 5 need more focus to be able to achieve the results. During 2023 the results under outcome 4 and 5 have increased. Evidence and experiences have been developed into knowledge products that have been downloaded from UNDPs website and work on increase funding for LGBTQI has been done."
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}