{
  "xml_lang": "en",
  "hierarchy": 1,
  "sector_code": [
    "15250",
    "152"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-23-27840",
  "title_narrative": [
    "Mine action materiel, infrastructure and expertise",
    "Minhantering, materiel, infrastruktur & expertis"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Removal of land mines and explosive remnants of war",
    "Conflict, Peace & Security"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    100.0,
    100.0
  ],
  "sector_vocabulary": [
    "1",
    "2"
  ],
  "activity_date_type": [
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "registrator@msb.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "contact_info_website": [
    "www.msb.se"
  ],
  "related_activity_ref": [
    "SE-0-SE-23-27840-1"
  ],
  "description_narrative": [
    "Support to humanitarian demining through UNDP and UNOPS in order to strenghten demining capacity of local actors such as  SSTS, NPU and SESU. The war in Ukraine has greatly increased the country's need for support to deal with unexploded ordnance and mines. The remaining explosive remnants pose a great risk to the Ukrainian population, livestock and the very important grain production for the whole world. In addition, the remaining explosive remnants create major social disruptions as they prevent the repair of important infrastructure that has been damaged or completely destroyed. In order for Ukraine to be able to locate and destroy remaining explosive remnants, it is of crucial importance that those carrying out the clearance have the necessary technical equipment. MSB provides extensive emergency materiel support to responsible Ukrainian authorities for mine action as well as infrastructure support and expertise.",
    "För att stärka minhanteringskapaciteten inom SSTS, NPU och SESU så stöttar MSB Ukraina med materiel och kapacitetsstärkande åtgärder via både UNOPS och UNDP:s minhanteringsprogram. Stödet innefattar såväl utrustning för minröjning som träningsanläggningar och personal. Kriget i Ukraina har kraftigt ökat landets behov av stöd för att hantera oexploderad ammunition och minor. De kvarliggande explosiva resterna utgör en stor risk för den ukrainska befolkningen, boskap och den för hela världen mycket viktiga spannmålsproduktionen. Därutöver skapar de kvarliggande explosiva resterna stora samhällsstörningar då de hindrar reparation av viktig infrastruktur som har skadats eller helt förstörts. För att Ukraina ska kunna lokalisera och förstöra kvarliggande explosiva rester är det av avgörande betydelse att de som genomför röjningen har nödvändig teknisk utrustning, kunnande och fysiska möjligheter (lämpliga lokaler för utbildning).",
    "Målet med MSB:s humanitära insatser är att rädda liv, lindra nöd och upprätthålla mänsklig värdighet, till förmån för nödlidande människor, som har utsatts för, eller står under hot att utsättas för, väpnade konflikter, naturkatastrofer eller andra katastrofliknande förhållanden.",
    "The aim of MSB's humanitarian operations is to save lives, alleviate distress and maintain human dignity, for the benefit of people in need, who have been exposed to, or are under threat of being exposed to, armed conflicts, natural disasters or other disaster-like conditions."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-23"
  ],
  "related_activity_type": [
    "2"
  ],
  "activity_date_iso_date": [
    "2024-01-01T00:00:00Z",
    "2026-12-31T00:00:00Z",
    "2024-01-01T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 7 712 40 240"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "recipient_country_code": [
    "UA"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "participating_org_narrative": [
    "Sweden",
    "Swedish Civil Contingencies Agency"
  ],
  "recipient_country_narrative": [
    "Ukraine"
  ],
  "recipient_country_percentage": [
    100.0
  ],
  "description_narrative_xml_lang": [
    "sv",
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "contact_info_organisation_narrative": [
    "Swedish Civil Contingencies Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "651 81, Karlstad"
  ]
}