{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "72040",
    "72010",
    "72050",
    "31120",
    "720",
    "311"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-52040516",
  "title_narrative": [
    "WFP HUM 2015-2018",
    "WFP HUM 2015-2018"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Emergency food assistance",
    "Material relief assistance and services",
    "Relief co-ordination and support services",
    "Agricultural development",
    "Emergency Response",
    "Agriculture"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    52.18,
    29.26,
    14.5,
    4.06,
    95.94,
    4.06
  ],
  "sector_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "2",
    "2"
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "contact_info_website": [
    "www.sida.se"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-52040516-5204051601-H",
    "SE-0-SE-6-52040516-5204051602-H",
    "SE-0-SE-6-52040516-5204051603-H",
    "SE-0-SE-6-52040516-5204051604-H",
    "SE-0-SE-6-52040516-5204051605"
  ],
  "description_narrative": [
    "General for Sidas humanitarian contributions through WFP during       2015-2017",
    "Sida’s humanitära enhet genomför årligen en global allokeringsprocess där samtliga pågående humanitära kriser analyseras utifrån humanitära behov. Humanitära samarbetspartners förmåga att svara mot dessa behov bedöms i respektive kontext, varefter Sida föreslår lämplig fördelning av tillgängliga humanitära medel till respektive land och partner. I början på 2018 rapporterade FN att 135 miljoner människor i 26 länder är i behov av humanitär hjälp. Flertalet av dessa människor är drabbade av matosäkerhetskriser, såsom i Somalia, Jemen, Nigeria, Sydsudan och Sudan.\n\nDet nu föreslagna stödet avser ny finansiering till FN:s världslivsmedelsprogram (WFP) för stöd till humanitära insatser under 2018 och uppgår till sammanlagt 146,5 MSEK. Insatserna är fördelade mellan främst livsmedelsdistribution och transport i sammanlagt 11 länder.\n\nWFP, grundad 1961, är en av världens största humanitära organisationer med närvaro i 80 länder och 14,000 anställda. WFP:s primära mål är att, genom livsmedelsbistånd, rädda liv och säkra försörjningsförmåga i kris- och katastrofsituationer. WFP är en mycket relevant organisation för det humanitära arbetet, då de har hög kapacitet inom logistik och förmåga att snabbt etablera sig i fält, även i högriskområden. Utöver att rädda liv genom matdistribution, bidrar WFP:s insatser till att upprätthålla människors värdighet genom bl.a. utdelning av kontanter som ökar människors självförsörjning. WFP arbetar för minskad global hunger vilket i sin tur förbättrar människors möjlighet att tillvarata sina mänskliga rättigheter. Över 90% av hela WFP:s personalstyrka arbetar på plats i länderna.\n\nPå senare år har WFP:s kontantbaserade insatser ökat markant där målgrupperna mottar pengar (elektroniskt, kontant eller via checkar), i stället för fysisk distribution av livsmedel. Detta har medfört mer kostnadseffektiva och flexibla insatser, i de kriser där fungerande marknader finns att tillgå. Genom att tillämpa landprogram påvisar WFP en djup förståelse för kopplingen mellan humanitärt bistånd och utvecklingssamarbete. Landprogrammen består av strategiska mål och fokusområden som behandlar grundorsaker, resiliens och krisrespons.\n\nSida har ett omfattande humanitärt samarbete med WFP sedan många år tillbaka. Organisationen mottar årligen både riktat humanitärt landstöd från Sida, såväl som s.k. kärnstöd från UD.\n\nMATSTÖD OCH STÄRKT MOTSTÅNDSKRAFT\nAv 2018 års stöd från Sida, totalt 146,5 MSEK avses 93,5 MSEK att används för akuta matsäkerhetsinsatser i form av:\n1) Distribution av livsmedel till utsatta familjer, exempelvis ris, majs, matolja och socker.\n2) Kontantbaserat stöd (vouchers och elektroniska kort) för inköp av livsmedel på lokala marknader.\n3) Behandlande och förebyggande nutritionsinsatser, exempelvis genom distribution av särskilt vitamin- och proteinberikad kost till undernärda barn.\n\nStödet till akuta matsäkerhetsinsatser föreslås till följande kriser: \n1) Demokratiska folkrepubliken Korea (Nordkorea) 11 MSEK\n2) Etiopien 25 MSEK \n3) Demokratiska republiken Kongo (DRK) 22,5 MSEK\n4) Somalia 25 MSEK\n5) Sudan 10 MSEK\n\nUNHAS OCH LOGISTIK\nPå grund av exempelvis långa avstånd, pågående stridigheter eller bristfälliga vägar är många människor utom räckhåll för insatser. Därför föreslås att resterande stöd på 49 MSEK att användas till finansiering av United Nations Humanitarian Air Services (UNHAS), för att förbättra tillträde till människor i behov av humanitär hjälp. UNHAS transporterar även hjälporganisationers personal och bidrar till ökad säkerhet under arbete i fält.\n\nTransportstödet riktas till följande kontexter: 1) Centralafrikanska republiken (CAR) 8 MSEK, 2) Tchad 5 MSEK, 3) Demokratiska republiken Kongo (DRK) 10 MSEK, 4) Kamerun 3 MSEK, 5) Mali 4 MSEK, 6) Niger 5 MSEK, 7) Nigeria 9 MSEK och 8) Sudan 5 MSEK.\n\nUtöver ovanstående föreslås även 4 MSEK fördelas till Emergency Telecommunications Cluster (ETC) i Nigeria. En begränsad del av stödet kommer att användas för insatser som syftar till ökad motståndskraft (resiliens) hos utsatta befolkningsgrupper (exempelvis i Nordkorea), bland annat genom stöd till ökad lokal, jordbruksproduktion, motståndskraftiga grödor samt större utbud av alternativa livsmedel.  \n\n***\nUnderlag för Sidas bedömning och förslag till stöd är bl.a. hämtat ur de så kallade humanitära krisanalyser (HCA) som utarbetats för olika humanitära kriser av enheten för humanitärt bistånd under 2017/2018. Allokering mellan olika länder motiveras kortfattat enligt nedanstående: \n\n*I Nordkorea beräknas över 10 miljoner människor vara undernärda. De mest sårbara\ngrupperna är barn och ammande kvinnor till vilka WFP riktar sitt nutritionsstöd. Sidas stöd kommer att möjliggöra att 650,000 barn och kvinnor får näringsrika brödkakor och sädesslag i nästan alla provinser. Inom samma aktivitet ingår stöd till lokala leverantörer för att öka och förbättra lokal produktion av mat.\n\n*DRK: Enligt WFP saknar 7,7 miljoner människor säker tillgång till mat, en ökning från 5,9 miljoner på två år. Svår matosäkerhet råder bland människor i Kivu-regionen och Tanganyika-provinsen, men det är i Kasai-provinserna och Kasai Central som behoven har ökat mest. WFP:s respons består av bl.a. livräddande behandling av akut undernäring hos framförallt barn och förebyggande av undernäringsproblem hos barn och ammande kvinnor. En del av responsen består av matstöd och kontantutdelning samt skolmat till undernärda barn.\n\n*Etiopien: Av de 8,5 miljoner människor som är målgruppen som identifierats i det reviderade Humanitarian Requirement Document (HRD), så stödjer WFP 3,3 miljoner i den somaliska regionen. WFP distribuerar mat till mer än 2 miljoner människor och täcker 1,5 miljoner individer med nutritionsbehandling. WFP är en nyckelaktör inom landsomfattande matinsatser, både genom direkt mathjälp och genom kontantbaserade insatser.\n\n*Somalia: 6,2 miljoner människor, ungefär hälften av Somalias befolkning är i behov av humanitärt stöd, varav 3,1 miljoner i behov av akut hjälp. 1,2 miljoner barn lider av akut undernäring. WFP är en viktig aktör för matdistribution i hela landet och har nyligen skiftat verksamheten väsentligt mot användningen av kontanter (40%). WFP:s SCOPE-system är en digital kontanthantering som blivit standard och används för kontant-baserat stöd av andra organisationer, t.ex. NRC och UNICEF i Somalia.\n\n*I Sudan beräknas 5,8 miljoner människor vara i behov av humanitärt stöd under 2018, en ökning på över en miljon människor jämfört med 2017. WFP avser möta krisen genom direkt matstöd, kontant-baserat stöd samt genom förebyggande och behandlande nutritionsinsatser, särskilt för barn och ammande mödrar. Därutöver kommer WFP att stödja utsatta hushåll genom olika insatser för självförsörjning (livelihoods) som breddar familjens inkomster.\n\n***\nTvå huvudsakliga anledningar ligger till grund för kompletterande insatsbeslut istället för ett nytt insatsbeslut:\n\n1) Sida inväntar den granskning av WFP som genomförs av givarnätverket Multilateral Organisation Performance Assessment Network (MOPAN), där Sverige är medlem. WFP granskades senast 2013 och nästa granskningsrapport presenteras först 2019. \n\n2) WFP befinner sig i en övergångsprocess som syftar till att gå från projektstöd till landprogram. Bedömningen är att Sida inväntar tills denna process är färdig för att utvärdera hur väl övergången har fungerat, för att möjligtvis därefter fatta ett nytt insatsbeslut.\n\nSida bedömer att samtliga medel för projektet ska utbetalas omgående för att möjliggöra planering och uppstart av projektet till 1 januari 2018. Detta för att på bästa sätt möjliggöra planering och genomförande av den humanitära insatsen utan fördröjning. Ett avsteg från Sidas vanliga rutiner om uppdelade betalningar bedöms motiverat.\n\nFrån det humanitära anslaget bidrog Sida med totalt 428 000 000 SEK till WFP under avtalsperioden 2015-2017. Ytterligare 5 000 000 SEK delegerades från AFRIKA-avdelningens Sudan-anslag till HUM, riktade specifikt till UNHAS verksamhet. Medel från 2017 års anslag beslutades genom avtalsändring nr. 9 som kommer att löpa fram till 31 december 2019 för att möjliggöra genomförande under 2018 samt efterföljande rapportering. Avtalsändring nr. 9 och det nya insatsavtalet kommer att löpa på parallellt, men oberoende av varandra villkorsmässigt.\n\nBedömningspromemorian har skrivits på engelska med anledning av att engelskspråkig personal i fält är delaktig i beredning och uppföljning av insatsen, i enlighet med Generaldirektörens beslut om Sidas språkvalsmatris med tillämpningsanvisningar från den 1 mars 2013.",
    "The general intended outcome of this humanitarian contribution is to support ending hunger, to provide food assistance to vulnerable people in need and to facilitate humanitarian access to heard to reach areas though humanitarian air support. To that end, Sida will support WFP's Strategic Plan (2017–2021), which has two overall \"Strategic Goals\" aligned with SDG2 and SDG17, and has five \"Strategic Objectives\", encompassed in eight \"Strategic Results\".\nThe most important for Sida/HUM is Strategic Objective 1 \"End hunger by protecting access to food\". One of the action areas of SO1 is related to humanitarian action: \"In situations of conflict, natural disasters, and other emergencies, WFP humanitarian relief operations save lives and livelihoods by ensuring access to safe, nutritious and sufficient food, often in difficult and dangerous circumstances. Responding as needed is a WFP core competence.\"\nAnother important strategic result is sharing of knowledge, expertise and technology strengthen global partnership support to country efforts to achieve the SDGs. In humanitarian and other situations, and when called on by partners, WFP provides common services, mobilizes and shares knowledge, expertise, technology and financial resources, including trough South–South and triangular cooperation. One of the action areas which is particularly important to Sida is \"WFP’s ability to quickly scale up and respond to fast-evolving complex crises through large logistics, supply chain and telecommunications operations are a key strength of the organization. The common services WFP provides through such operations are of crucial importance in supporting country, regional and global efforts to respond to humanitarian crises. WFP will continue to provide high-quality and timely services to governments and humanitarian partners in emergency preparedness as leader of the IASC logistics and emergency telecommunications clusters; as manager of UNHRD and UNHAS; and through provision of sustainable engineering solutions for humanitarian needs."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "998"
  ],
  "related_activity_type": [
    "2",
    "2",
    "2",
    "2",
    "2"
  ],
  "activity_date_iso_date": [
    "2020-06-30T00:00:00Z",
    "2015-01-01T00:00:00Z",
    "2020-06-30T00:00:00Z",
    "2015-01-01T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "recipient_country_code": [
    "BI",
    "CD",
    "CF",
    "CM",
    "ET",
    "HT",
    "IQ",
    "KE",
    "KP",
    "ML",
    "MM",
    "MW",
    "NE",
    "NG",
    "NP",
    "SD",
    "SO",
    "SY",
    "SZ",
    "TD",
    "TZ",
    "YE",
    "ZW"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "Developing countries, unspecified"
  ],
  "result_indicator_ascending": [
    false
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_country_narrative": [
    "Burundi",
    "Congo (the Democratic Republic of the)",
    "Central African Republic (the)",
    "Cameroon",
    "Ethiopia",
    "Haiti",
    "Iraq",
    "Kenya",
    "Korea (the Democratic People's Republic of)",
    "Mali",
    "Myanmar",
    "Malawi",
    "Niger (the)",
    "Nigeria",
    "Nepal",
    "Sudan (the)",
    "Somalia",
    "Syrian Arab Republic",
    "Eswatini",
    "Chad",
    "Tanzania, United Republic of",
    "Yemen",
    "Zimbabwe"
  ],
  "recipient_region_percentage": [
    0.54
  ],
  "recipient_country_percentage": [
    1.34,
    9.58,
    6.08,
    1.62,
    7.98,
    2.74,
    4.07,
    1.36,
    1.49,
    4.23,
    1.31,
    2.03,
    2.71,
    6.65,
    1.35,
    14.58,
    11.24,
    4.77,
    0.67,
    3.37,
    1.35,
    8.27,
    0.67
  ],
  "result_description_narrative": [
    "Below follow examples of WFP's Sida supported operations, focusing on 2017 and 2018 as this period marks an important shift in WFP's way of working. The year 2017 will be remembered as one of transition and learning as WFP launched the new Strategic Plan (2017-2021) which aligns WFP’s work with the 2030 Agenda for Sustainable Development and the Sustainable Development Goals (SDGs) and is monitored through the new Corporate Results Framework (2017-2021).\nWFP does not provide consolidated reports to Sida. All Standard Project Reports are made available through a link at the WFP website where donors can download the reports that they have an interest in. All reports were made available by 1 April as required for in the agreement with Sida. All for Sida relevant reports for 2017 have been archived in Dox (ID nr. 93). In the agreement Sida accepts to receive the WFP Standard Project Reports (SPR) for each contribution. The SPR provide both narrative and financial information. The reported Swedish contributions correspond to the disbursements made during 2017. The WFP Standard Project Reports published in 2018 and related to activities during 2017 have adopted a new more informative format. In each SPR a general overview of developments in the country during the year is presented as well as WFPs activities in country. Data is provided on the total number of beneficiaries, disaggregated by gender and age. Information on partnerships and collaboration with other actors in the country is also provided. Finally, information is provided on activities and results at project level and a financial section on resources received and used by the project.\nFor the countries that have moved towards Country Strategic Plans the previous SPRs have been replaced by an Annual Country Report (ACR) that provides information on the Strategic Outcomes and related activities in the Country Strategic Plan. Detailed information is available on outputs/outcomes at activity and outcome level against planned targets, as well as more general information on developments in the country, partnerships, overall program performance and cross cutting issues. Beneficiary data is gender and age disaggregated. Financial information is available at outcome and activity level. A section is devoted to Risk Management and provides information on mitigation measures put in place as well as an updated risk register.\nOverall the new reports are a major improvement on the previous rather narrow, output oriented SPR and as many more ACRs will be published in 2019 it will be possible to compare them and extract good examples that can be spread within the organization as best practices.\nFrom statement 2017\nThe year 2017 saw 12 countries piloting the implementation of the Country Strategic Plans (CSP) and country portfolio budget structure, and 16 CSPs and Interim-CSPs (ICSP) as well as 37 Transitional-ICSPs being developed and approved before year-end. Preparation of the national zero hunger strategic reviews and CSPs attracted a wide range of stakeholders during the consultation processes, providing an opportunity for WFP country offices to take stock of their engagement with diverse partners while establishing a common understanding of the food security and nutrition challenges in each country.\nAltogether, WFP management performance shows a reasonable degree of effectiveness, efficiency and economy. Moreover, the financial performance of the organization suggests that WFP improved the cost efficiency of its programme delivery: in 2017, WFP provided greater programmatic outputs with relatively small increases in staff and other costs. The key performance indicators show overall positive management performance throughout WFP: country offices achieved on average 72 percent of management performance targets, related to the implementation of audit and evaluation recommendations, human resources, financial management, security, emergency preparedness and response, and monitoring. WFP achieved an 80 percent compliance with the targets set out in the 2017–2020 quadrennial comprehensive policy review (QCPR).\nIn 2017, WFP received record contribution revenue of USD 6 billion, but total operational requirements were higher than ever, at USD 9.8 billion. As a result of the USD 3.8 billion funding gap, WFP had to prioritize geographically, between households and across activities, with lifesaving support given precedence. Despite this, WFP was able to achieve significant results, directly reaching 91.4 million beneficiaries through its operations and trust fund activities. Cash Based Transfers increased sharply to a record USD 1.4 billion, of which 50% was unrestricted, reaching 19 million beneficiaries in 60 countries.\nWhile responding to emergencies remained a focus in 2017 – with Level 3 and Level 2 emergencies accounting for 68 percent of the total program of work – WFP made major strides in nutrition, engaging with smallholders, collaborating with national governments and providing common services such as the UN Humanitarian Air Services (UNHAS). While partnerships have always played a central role in WFP’s work, the 2017-2021 strategic plan systematically integrates the principle of partnership into WFP’s Strategic Objectives related to SDG 17. Particular attention was paid to collaboration among the Rome-based agencies.\nB - Sida support 2017\nContributions from Sida’s humanitarian funding to WFP during 2017 were directed at (i) Emergency/Crisis Response and (ii) Logistics operations. Overall, and considering the degree of financing made available it is concluded that WFP managed the funds well and achieved respectable results in the operations financed by Sida during 2017.\n(i) Emergency/Crisis Response\nWFP was in transition during 2017 from a project based organization to the use of Country Strategic Plans, often of a duration of 5 years. In the new approach the previous Emergency and Protracted Response projects fall under the new category Crisis Response. The funding provided by Sida during 2017 in this area was directed at crisis in Iraq, Central African Republic, Nigeria, Yemen, Ethiopia, Somalia, Syria and Tanzania, with the last two being contributions to Strategic Outcomes in Country Strategic Plans that addressed Crisis Response. Sida will continue to provide funding as flexible as possible, preferably by earmarking at Strategic Outcome level and not at Activity level.\nWFP relies completely on voluntary contributions and the level of funding for the various operations co-financed by Sida varied between projects and countries meaning that not all planned activities could be implemented. Significant results could still be noted for example;\nIRAQ - EMOP 200677\nWFP's support in Iraq leading up to the Transitional Interim Country Strategic Plan (T-ICSP) concentrated for the most part on meeting emergency food requirements for those displaced internally by conflict and for Syrian refugees. This Emergency Operation provided food assistance through flexible response modalities to conflict-affected Iraqis. WFP provided ready-to-eat Immediate Response Rations (IRRs) for those recently displaced or on the move, and monthly Family Food Rations (FFRs) and monthly cash-based transfers (CBTs) where conditions permitted. This was key to filling gaps in the Public Distribution System (PDS) assistance across all governorates. At the end of the year, the project established Food Assistance for Assets (FFA) activities through CBT modality for returnees and vulnerable host community members. Through this operation, WFP also co–led together with the FAO the Food Security Cluster, to ensure a coordinated, efficient and effective sectoral humanitarian assistance. In 2017, the EMOP 200677 was funded at 44.4 percent, with about 10 percent of funding coming from multilateral contributions of which roughly 25% are from Sweden’s core support to WFP. In total almost 2 million people benefited from support under the EMOP of which 50% were female.\nCentral African Republic – Regional EMOP 200799\nThe Regional EMOP 200799, which commenced in January 2015, aimed to improve food consumption, reduce under-nutrition and restore access to basic services throughout the five affected countries (C.A.R., Cameroon, Chad, DRC and RoC). The operation addressed the urgent needs of internally displaced persons (IDPs), refugees, returnees and host communities as well as severely affected local populations in these five countries. In 2017, WFP expanded its geographical reach within C.A.R. in order to address the needs of an additional 131,000 new IDPs affected by the escalation of armed conflict. Furthermore, the operation extended its food assistance-for-assets (FFA) projects and readjusted the cash-based transfer modality component of the operation within certain localities in response to the deteriorating security situation in such regions. WFP continued to target 426,600 refugees in the neighbouring countries with food and nutritional assistance, mainly through general distributions, and supported the UNHCR-organized return process of people to C.A.R. through the provision of three-month food packages. In 2017, WFP locally purchased 847 mt of food (an increase of 249 percent from 2016) from 1,367 farmers groups – totaling 24,474 smallholder farmers, out of which 55 percent are women – for the school meals programme and general distributions.\nSomalia – PRRO 200844\nThe Protracted Relief and Recovery Operation (PRRO 200844), (2016-2018), with an approved budget of USD 999 million [16], aimed at strengthening nutrition and food security through the provision of life-saving curative and preventive nutrition services to children aged 6-59 months and pregnant and lactating women (PLW); delivery of life-saving humanitarian assistance through in-kind and unconditional cash based transfers (CBT) to the most vulnerable households; livelihood support to help poor urban households to cope with the shocks resulting from the drought; and school meals to enhance access to education for primary school boys and girls in food insecure areas throughout Somalia.\nFollowing the release of a famine alert in February 2017, WFP was able to rapidly scale up its emergency interventions in order to meet the immediate life-saving needs. By May 2017, WFP was assisting up to five times the number of people assisted at the beginning of the year. To incorporate the new needs, WFP carried out a third budget revision, raising the beneficiary target from 1.45 million people to 3.65 million. The significant deterioration of the food security situation required the prioritization of drought emergency assistance in the form of unconditional relief and nutrition assistance, as well as school meals. Consequently, WFP scaled down food and voucher for assets programmes between January and August 2017 to only those funded through multi-year grants.\nYemen – EMOP 201068\nTo respond to the world’s largest food security crisis, WFP launched a new emergency operation in April 2017. EMOP 201068 aimed to avert famine in Yemen through an integrated package of food and nutrition assistance with complementary activities implemented through agriculture, livelihoods, water, sanitation and hygiene (WASH) and health partners. In line with WFP Strategic Objectives 2017-2021, EMOP 201068 aimed to assist a total of 9.1 million beneficiaries: 6.8 million severely food insecure people, 60,000 returnees and 40,000 refugees through unconditional resource transfers (URT), 2.9 million children between the age of 6 and 59 months and pregnant and lactating women with malnutrition prevention and treatment of moderate acute malnutrition activities as well as 60,000 food insecure people through asset creation and livelihood support activities.\nWFP required on average USD 100 million per month to fully implement EMOP 201068. Due to funding shortfalls, WFP used a prioritisation plan whereby 3.4 million severely food insecure populations in highest priority districts received full 2,100 kcal rations per day and 3.6 million people in high priority districts received partial 60 percent of full rations.\nWFP scaled-up nutrition interventions during the last quarter of 2017. The Nutrition treatment activities (NTA)aimed to treat Moderate Acute Malnutrition (MAM) among children aged 6 to 59 months as well as pregnant and lactating women (PLW). In total, 500,142 women and children were admitted into the programme based on the results of anthropometric measurements.\n(ii) Logistics\nThe United Nations Humanitarian Air Service (UNHAS), managed by the World Food Programme (WFP), offers safe, reliable, cost-efficient and effective passenger and light cargo transport for the wider humanitarian community to and from areas of crisis and intervention. It is the only humanitarian air service that gives equal access to all humanitarian entities. When no other means of reaching isolated communities are available, aid workers can rely on UNHAS to provide safe access.\nFunding amounting to 52 MSEK was provided in 2017 to WFP for UNHAS in seven countries; Central African Republic, Mali, Niger, Chad, Sudan, Cameroun and Nigeria. On average 105 organizations made use of the services in each country. In all countries only minor deviations were noted and overall the results achieved were very close to plans. The key performance indicators being monitored by Sida showed the following average results for the countries financed under 2017;\nPercentage of passenger bookings served – 100%Number of needs assessments per year – 106%Average cargo transported as % of planned – 104%Average number of passengers as % os planned – 124%\nNigeria Special Operation 201032 enabled the Logistics Sector to support the humanitarian community in Borno State through logistics coordination, civil-military liaison for cargo movements, logistics information management and storage facilities. The Special Operation also supported the Emergency telecommunications Sector in providing telecommunications services where basic infrastructure is limited, and in deploying and upgrading security telecommunications equipment in the established humanitarian hubs in Northeast Nigeria. A total of 51 humanitarian organizations benefited from Logistics Sector coordination and services.\nGender and Accountability to Affected Populations (AAP)\nApart from the above-mentioned operations some smaller funding was provided to finance the deployment of Gender and Accountability to Affected Populations (AAP) Officers to some of WFP’s regional offices in order to support and reinforce the mainstreaming of WFPs strategy for AAP.\nOperations in (2018) - WFP's Annual Country Reports\nNew reporting procedures\nWFP did not provide consolidated donor specific reports to Sida because all Annual Country Reports and Standard Project Reports are made available through a link at the WFP website where donors can download the reports that they have an interest in. All reports were made available by 31 March 2019 as required for in the agreement with Sida. All for Sida relevant reports for 2018 have been archived in Dox (ID nr. 127). In the agreement Sida accepts to receive the WFP Annual Country Reports (ACR) and Standard Project Reports (SPR) for each contribution. The SPR and ACR provide both narrative and financial information. The reported Sida contributions correspond to the disbursements made during 2018.\nIn 2018 Sida/HUM made 20 contributions to WFP operations in 13 countries amounting to a total of 306 million SEK. Of the 20 contributions 8 were targeted at the UN Humanitarian Airs Services (UNHAS) run by WFP on behalf of the whole humanitarian community. The remaining 12 contributions were focused on WFPs humanitarian operations which in WFP terminology is named as “focus area - crisis response”. The results of these contributions can be found in 8 ACR and 7 SPR as ACRs can cover multiple contributions from Sida to the respective country.\nThe WFP Standard Project Reports published in 2019 and related to activities during 2018 have continued with the new more informative format introduced in 2018. In each SPR a general overview of developments in the country during the year is presented as well as WFPs activities in country. Furthermore, data is provided for the specific operation on the total number of beneficiaries, disaggregated by gender and age. Information on partnerships and collaboration with other actors in the country is also provided. Finally, information is provided on activities and results at project level and a financial section on resources received and used by the project.\nFor the countries that have moved towards Country Strategic Plans the previous SPRs have been replaced by an Annual Country Report (ACR) that provides information on the Strategic Outcomes and related activities in the Country Strategic Plan. Detailed information is available on outputs/outcomes at activity and outcome level against planned targets, as well as more general information on developments in the country, partnerships, overall program performance and cross cutting issues. Beneficiary data is gender and age disaggregated. Financial information is available at outcome and activity level. A section is devoted to Risk Management and provides information on mitigation measures put in place as well as an updated risk register. Overall the new reports are a major improvement on the previous rather narrow and output oriented SPRs.\nFinancial Reporting – Sida does not receive more detailed information on financial performance at country or project level than what is available in the SPRs and ACRs. It is therefore all the more important for Sida to follow the annual audit reports for the whole WFP.\nThe WFP accounts for 2018 were audited by “The Cour des Comptes” which is the supreme body for auditing the use of public funds in France. The external auditors issued an unqualified opinion on the financial statements, and stated that “in our opinion, the Financial Statements present fairly the financial position of the World Food Programme as at 31 December 2018 and the results of the operations for the period, in conformity with the International Public Sector Accounting Standards (IPSAS). The Financial Statements were prepared in accordance with the stated accounting policies and the accounting policies were applied on a basis consistent with that of the preceding financial period. All transactions that we became aware of or that we tested during our audit have been carried out in compliance with the Financial Regulations and with the authorizations granted by legislative authority.” The WFP Audited Annual Accounts including the external auditors report are available in Dox (nr 128).\nThe auditors put forward five recommendations, mostly related to follow up of previous recommendations. Only one was priority one “for immediate attention of Management”, but that is also an issue that has been pointed out previously, “The External Auditor recommends that WFP continue the implementation of the recommendations made for the 2016 and 2017 fiscal years regarding cashbased transfers (CBTs), by continuing to roll out the SCOPE beneficiary tracking system, with the goal of covering, by the end of 2019, 85% of cash-based transfers in value.” WFP replies that “While applicable and usable by all country offices, in 2019, the focus will be on selected countries representing the majority of CBT beneficiaries and activities as WFP places primacy on programmatic quality over quantity, which includes providing support for a flexible context-specific approach should there be another suitable solution.” This seems to be a pragmatic approach that ensure quality in the delivery of CBT.\nConclusion - It is Sidas opinion that the narrative and financial reports provided by WFP for the contributions from Sida/HUM in 2018 provide adequate information and can therefore be accepted."
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}