{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "15150",
    "151"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-13150",
  "title_narrative": [
    "UNDEF 2020-2024 (2025)",
    "UNDEF 2020-2024 (2025)"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Democratic participation and civil society",
    "Government & Civil Society-general"
  ],
  "document_link_url": [
    "https://documents.iati.openaid.se/document/demo/13150_13150AgreementbetweenSidaandUNDEF2020-2024.pdf",
    "https://documents.iati.openaid.se/document/demo/13150_13150BeslutominsatsUNDEF2020-2024.pdf"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    100.0,
    100.0
  ],
  "sector_vocabulary": [
    "1",
    "2"
  ],
  "activity_date_type": [
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "contact_info_website": [
    "www.sida.se"
  ],
  "document_link_format": [
    "application/pdf",
    "application/pdf"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-13150-13150A0101",
    "SE-0-SE-6-13150-13150A0102"
  ],
  "description_narrative": [
    "United Nations Democracy Fund (UNDEF) has applied for funding of 150 million SEK to carry out the programme “Strengthening the voice of civil society”, 2020 - 2024. \n\nSweden has since 2006 contributed over 250 MSEK to the fund and during 2015 - 2017,15 MSEK annually, 2018 - 2019, 25 MSEK annually. This support has resulted in support to more than 800 projects in 140 countries in Africa, Latin America, Asia and Eastern Europe. The total budget for the programme is about 10 MUSD annually. \nSida will sign the agreement with United Nations Office for Partnerships (UNOP) on behalf of Sweden, and UNOP on behalf of the United Nations. The UNDEF-secretariat, under UNOP, will manage the Swedish contribution according to the financial rules and regulations of the United Nations. \n\nThis intervention “Strengthening the voice of civil society” to be implemented by the United Nations Democracy Fund (UNDEF), will contribute to the two strategy objectives; \"Inclusive democratic societies\", and \"Equal rights for all\" with a focus on the first objective and the result \"Increased democratic participation and influence\". UNDEF aims to support projects that promote democracy through the strengthening of capacity of citizens and civil society including enhancing the relation between civil society and government bodies, the inclusion and participation of marginalized segments of society and vulnerable groups, and enhanced south-south cooperation.\n\nIts specific objective is to support projects that strengthen the voice of civil society, promote human rights, and encourage the participation of all groups in democratic processes. Its work is driven by demands from civil society organizations worldwide. It focuses support on action-oriented projects to bring about measurable and tangible improvements in democracy and human rights on the ground, thereby translating the concept of “democracy” into practical solutions for people to have their voices and choices heard.\n\nSweden, as an engaged member of the United Nations, of UNDEF's advisory board and as a strong voice internationally for support to democratization and a strong civil society, has an important role to play in UNDEF’s work.",
    "United Nations Democracy Fund (UNDEF) har ansökt om bidrag på 150 MSEK till genomförande av insatsen “Strengthening the voice of civil society”, 2020 till 2024.\nUNDEF etablerades av FN:s Generalsekreterare 2005 som en United Nations General Trust Fund i syfte att stödja demokratisering runt om i världen.\nUNDEF:s rådgivande styrelse etablerades av Generalsekreteraren för att ge råd och rekommendationer angående programmets utveckling, riktlinjer och projektförslag. Den rådgivande styrelsen rekommenderar projekt för finansiellt stöd från en kortlista årligen, vilka sedan godkänns av Generalsekreteraren. Sverige är medlem i UNDEF:s rådgivande styrelse, baserat på storleken på vårt stöd till fonden. \nStyrelsen består av 19 representanter från medlemsländer, akademiska institutioner och civilsamhället. Sverige är en av fondens största givare tillsammans med USA och Tyskland. Övriga medlemsstater i styrelsen 2020 - 2021 är Kanada, Polen, Indien, Sydkorea, Chile, Grekland, Maldiverna, Marocco, Nepal och Senegal. Styrelsen inkluderar också två representanter för internationella civilsamhällesorganisationer, för närvarande CIVICUS och Transparency, Accountability & Participation Network. Sverige representeras i styrelsen av den permanenta missionen vid FN i New York på ambassadörsnivå och av Sidas ansvariga handläggare. Genom styrelsen kan Sida och Sveriges regering påverka styrningen av fonden.\n\nDen rådgivande styrelsen träffas två gånger per år. Under dessa möten presenterar UNDEF den årliga budgeten. Baserat på budgeten öppnar UNDEF en årlig utlysning och presenterar sedan en kortlista med projekt i april varje år för godkännande av styrelsen.  Sverige har sedan 2006 bidragit med över 250 MSEK och bidragit med 15 MSEK årligen 2015 - 2017, och genom en kostnadsförlängning 2018 - 2019 med 25 MSEK\nårligen. Detta har möjliggjort stöd till mer än 800 projekt i 140 länder i Afrika, Latinamerika, Asien och Östeuropa. Den totala budgeten för insatsen är cirka 10 MUSD årligen.\n\nSida kommer att underteckna avtalet med United Nations Office for Partnerships (UNOP) för Sveriges räkning. UNOP ingår avtalet för FN:s räkning. UNDEF sekretariatet, vilket ligger under UNOP, kommer att administrera Sveriges bidrag i enlighet med FN:s finansiella regler och riktlinjer.\n\nDet specifika målet med insatsen är att stärka civilsamhällets röst, mänskliga rättigheter och deltagande från alla grupper i demokratiskt deltagande. Genom en årlig utlysning för direktstöd till lokala civilsamhällesorganisationer i det globala syd, stödjer UNDEF projekt vilka stärker civila samhällets röst, främjar mänskliga rättigheter och alla människors deltagande i demokratiska processer, samt ett ökat syd-syd samarbete.\nBidragen spänner mellan USD 100 000 till USD 300 000, med ett begränsat antal i senaste utlysningen 2019/2020, på upp till USD 400 000 (fyra-åriga projekt). Sökande måste ansöka om en summa inom detta spann, och inom något av UNDEF:s åtta fokusområden; i) community activism; ii) rättsstatens principer och mänskliga rättigheter; iii) media och yttrandefrihet; iv) ungdomars deltagande; v) kvinnors egenmakt/\njämställdhet; vi) stärka civilsamhällets kapacitet att interagera med stater och myndigheter; vii) verktyg för kunskap, samt viii) valprocesser. Årligen erhåller 40 - 70 sökande organisationer bidrag från UNDEF.\n\nRapporter över resultat och finansiell uppföljning presenteras årligen för styrelsen och alla beslut som påverkar styrningen av fonden eller andra strategiska frågor måste godkännas av styrelsen. Utöver den årliga rapporteringen till styrelsen ska UNDEF under detta avtal årligen tillhandahålla Sida en narrativ och en reviderad finansiell rapport. Anledningen till detta arrangemang är att Sverige bedömt att UNDEF:s rapportering till styrelsen inte till fullo möter Sidas avtalsvillkor. Sida ser dock positivt på möjligheten till mer biståndseffektiv och utökad användning av UNDEF:s rapportering till Sverige under avtalsperioden.\n\nHär utöver utför UN Board of Auditors revision av UNDEF som en del av den övergripande revisionen av FN, inklusive FN:s fonder och program. UN Office of Internal Oversight Services (OIOS) utför dessutom revisioner (performance audits) av UNDEF med ojämna mellanrum. Den senaste gjordes 2016. En ny revision ska genomföras 2020 - 2021. UNDEF är ansvarig för hantering, styrning och kontroll av bidragen genom individuella avtal och uppföljningsplaner med alla samarbetspartners. UNDEF följer United Nations Finance and Budget Manual, vilken fastställer rutiner för finansiell styrning och revision.\nSverige som en engagerad medlem i FN, en aktiv medlem UNDEF:s rådgivande styrelse och som en stark röst för demokratisering världen över genom stöd till civila samhället, har en viktig roll att spela i UNDEF:s arbete.",
    "The intended outcome of the intervention is to strenghten the voice of civil society, promote human rights and encourage the participation of all groups in democratic processes."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "998"
  ],
  "related_activity_type": [
    "2",
    "2"
  ],
  "activity_date_iso_date": [
    "2020-01-01T00:00:00Z",
    "2027-03-31T00:00:00Z",
    "2020-01-01T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "Developing countries, unspecified"
  ],
  "result_indicator_ascending": [
    false
  ],
  "document_link_category_code": [
    "A04",
    "A09",
    "A05",
    "A11",
    "A02"
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_region_percentage": [
    100.0
  ],
  "result_description_narrative": [
    "From the annual report for 2023:\n\nResults from UNDEFs annual report for 2023\n\n•There were 83 active projects during the reporting period, mostly from Rounds, 15, 16 and 17.\n•For Round 17 (2023) UNDEF received 1,872 project proposals from 133 countries, of which 30 projects were approved.\n•During the reporting period, UNDEF worked to further streamline its project cycle and introduce efficiencies into its processes. Project documents have been simplified while respecting UN system-wide requirements, reducing the burden on project partners. Another efficiency has been in adjusting the workflow for non-objections from Member States and obtaining Secretary-General approval for short-list. \n•In 2023, UNDEF continuously updated its interactive lesson learned platform with new lessons from evaluation reports and other project information. This tool is used to ensure that the learning is linked to the wider project cycle and the work of program officers. All new partners must reflect lessons learned from previous UNDEF projects in their project proposals, and address how they will consider these lessons.\n•UNDEF has been working to increase partnerships with UN entities to amplify impact. In 2023, the Fund continued to engage with partners, in particular UNDP, OHCHR, the Development Coordination Office, and the Department of Global Communications, collaborating around events and identifying opportunities to elevate civil society voices. This engagement, in particular the International Day of Democracy event in the SDG Pavilion helped to elevate the Fund and bolster partnerships. As a result, in 2023, UNDEF and UNDP collaborated to form an inter-agency working group on democracy support to strengthen democracy work within the UN system and amplify impact. This group consists of 10 UN entities and is managed by UNDEF.\n•To mark the 16th anniversary of the International Day of Democracy, the UN Democracy Fund and the UN Office for Partnerships hosted an event in the SDG Pavilion, a unique convening space created by the UN Office for Partnerships. The event kicked off the weeks programming and focused on the need for the values of democracy to accelerate the SDGs, particularly for climate action, and highlighted the role of  youth in protecting and promoting civic space and moving climate action forward.\n•To mark 75 years since the adoption of the Universal Declaration of Human Rights, UNDEF hosted an SDG Roundtable in collaboration with UNDP and featuring UNDEF civil society partners. The discussion focused on how to encourage greater involvement of citizens in decision-making and policy discussions  notably through a citizens assembly model.\n\nIllustrative examples of country results:\n\n•Securing the Digital Environment for the 2022 Election in Kenya (UDF-19-840-KEN) \nThis project addressed the potential impact of the internet, social media and digital technologies, both positive and negative, on electoral integrity and confidence in the electoral process in Kenya for the 2022 elections. \n-Familiarity with social media's impact on democracy rose from 84% to 100%. \n-Knowledge of misinformation and microtargeting increased from 55.8% to 70.4%, and understanding of social media's electoral role grew from 23.3% to 77.7%. \n-87.5% of key digital stakeholders participating in the post-election review roundtable (target: 60%) agreed that digital codes of conduct can limit the potential negative impact of digital threats on the election information environment. \n-Awareness of solutions like digital codes of conduct increased from 55.1% to 88%.\n\n•Promoting Youth Participation in Regional Development in Tunisia (UDF-18-810-TUN) \nThe project proposed to integrate young, marginalized people into local governance by getting them involved in monitoring public projects, analyzing central authorities choices and identifying the development potential of their regions. \n-Some 85% of participants reported that this experience gave them a better ability to carry out budgetary monitoring of projects and/or territorial diagnosis and allowed them to have a better understanding of the opportunities and constraints of their region (target: 70%). The trainers' observations also conclude that there has been an increase in the ability to think and question development issues. \n-47% of public authorities considering the recommendations made by the young participants as satisfactory, and 21% reporting as very satisfactory. \n-92.5% of Policy Dialogue participants report the contribution of the program for young people and public authorities in terms of territorial diagnosis and budgetary monitoring results are either very satisfactory or satisfactory."
  ],
  "document_link_title_narrative": [
    "Agreement between Sida and UNDEF 2020-2024",
    "Beslut om insats UNDEF 2020-2024"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "document_link_title_narrative_xml_lang": [
    "sv"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}