{
  "tag_code": [
    "16.a"
  ],
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    1089700.0,
    1900000.0,
    2255200.0,
    3200000.0,
    2700000.0
  ],
  "humanitarian": false,
  "tag_narrative": [
    "16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.",
    "16.a - Stärka berörda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet på alla nivåer, i synnerhet i utvecklingsländerna, för att förebygga våld och bekämpa terrorism och brottslighet."
  ],
  "tag_vocabulary": [
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-23-27473-1",
  "title_narrative": [
    "OSCE Montenegro, seconded mine action exert/project officer",
    "OSSE Montenegro, stöd till fältkontoret med en expert inom min/ammunitionshantering."
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    8640324.270000001,
    1242150.8199999994,
    1903769.5500000007,
    2342502.9300000006,
    3003211.74,
    148689.23
  ],
  "activity_date_type": [
    "3",
    "1"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "related_activity_ref": [
    "SE-0-SE-23-27473"
  ],
  "default_aid_type_code": [
    "D01"
  ],
  "description_narrative": [
    "Since June 2021, MSB has been supporting the OSCE in Montenegro with a project manager for weapons and ammunition management. In Montenegro, aged ammunition is stored, which poses a risk of serious explosions in ammunition depots that can not only damage private and public property and infrastructure, but also endanger human life. In addition, stockpiled weapons and ammunition pose a significant security threat due to the risk of illegal trade and proliferation. MSB's effort aims to improve the security of the military ammunition stores, among other things by upgrading storage facilities and routines to the current NATO standard, as well as introducing a sustainable life cycle system. The seconded project manager leads a larger project in this area, which involves everything from the transfer of knowledge on international good practice according to NATO standards regarding the management of ammunition stockpiles, including support in planning for their destruction, through a comprehensive mentoring program, as well as technical advice on weapons and ammunition management from a gender perspective. By reducing these risks, the project contributes to reducing the risk of accidents, proliferation and instead strengthening local, regional and European security.",
    "Sedan juni 2021 stödjer MSB OSSE i Montenegro med en projektledare för vapen- och ammunitionshantering. I Montenegro finns åldrad ammunition lagrad, vilket utgör en risk för allvarliga explosioner i ammunitionsförråd som inte bara kan skada privat och offentlig egendom samt infrastruktur, utan också riskera människoliv. Dessutom utgör lagrade vapen och ammunition ett betydande säkerhetshot på grund av risken för illegal handel och spridning. MSB:s insats syftar till att förbättra säkerheten för de militära ammunitionsförråden, bland annat genom att uppgradera förrådsanläggningar och rutiner till gällande NATO-standard, samt införa ett hållbart livscykelsystem. Den sekonderade projektledaren leder ett större projekt inom detta område, som innebär allt ifrån kunskapsöverföring om internationell god praxis enligt NATO-standard gällande hantering av ammunitionslager, inklusive stöd i planering för förstörelse därav, genom ett omfattande mentorskapsprogram, såväl som teknisk rådgivning avseende vapen och ammunitionshantering ur ett genderperspektiv. Genom att reducera dessa risker bidrar projektet till att minska risken för olyckor, spridning och istället stärka lokal, regional och europeisk säkerhet.",
    "Målet med MSB:s fredsfrämjande arbete är att samarbetsaktörer får en stärkt kapacitet och svarsförmåga att verka för hållbar fred, säkerhet och utveckling i konflikt- och postkonfliktländer samt sviktande stater, för att människor som lever i fattigdom och förtryck ska kunna leva i frihet och säkerhet’.",
    "The goal of MSB:s peace operations is to enhance its partners’ capacities and strengthen responsiveness to enable sustainable peace, security and development in conflict-, post-conflict countries and fragile states, to ensure the transition from poverty and oppression to peace, freedom and security’."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-23",
    "XM-DAC-47131"
  ],
  "related_activity_type": [
    "1"
  ],
  "activity_date_iso_date": [
    "2026-12-31T00:00:00Z",
    "2021-06-01T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "tag_narrative_xml_lang": [
    "sv"
  ],
  "budget_value_value_date": [
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "15250",
    "152",
    "15250",
    "152",
    "152",
    "15250",
    "15250",
    "152",
    "152",
    "15250",
    "152",
    "15250"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "4",
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2021-12-28T00:00:00Z",
    "2022-12-28T00:00:00Z",
    "2023-12-28T00:00:00Z",
    "2024-12-28T00:00:00Z",
    "2025-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "participating_org_narrative": [
    "Sweden",
    "Swedish Civil Contingencies Agency",
    "OSCE/Organization for Security and Cooperation in Europe"
  ],
  "budget_period_start_iso_date": [
    "2021-01-01T00:00:00Z",
    "2022-01-01T00:00:00Z",
    "2023-01-01T00:00:00Z",
    "2024-01-01T00:00:00Z",
    "2025-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2021-04-01T00:00:00Z",
    "2021-01-28T00:00:00Z",
    "2022-01-28T00:00:00Z",
    "2023-01-28T00:00:00Z",
    "2024-01-28T00:00:00Z",
    "2025-01-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "1",
    "2",
    "1",
    "2",
    "2",
    "1",
    "1",
    "2",
    "2",
    "1",
    "2",
    "1"
  ],
  "description_narrative_xml_lang": [
    "sv",
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_transaction_type_code": [
    "2",
    "3",
    "3",
    "3",
    "3",
    "3"
  ],
  "transaction_recipient_country_code": [
    "ME",
    "ME",
    "ME",
    "ME",
    "ME",
    "ME"
  ],
  "transaction_transaction_date_iso_date": [
    "2021-04-01T00:00:00Z",
    "2021-01-28T00:00:00Z",
    "2022-01-28T00:00:00Z",
    "2023-01-28T00:00:00Z",
    "2024-01-28T00:00:00Z",
    "2025-01-28T00:00:00Z"
  ]
}