{
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    15281896.0
  ],
  "humanitarian": false,
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-54030480-5403048003",
  "title_narrative": [
    "IBON INT. 2013-2017 Förlängning 2018-2019",
    "IBON INT. 2013-2017, Extension 2018-2019 - CPDE 2017"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    15281896.0,
    15281896.0
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "4",
    "5",
    "6",
    "7",
    "8"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "related_activity_ref": [
    "SE-0-SE-6-54030480",
    "SE-0-SE-6-54030480-5403048001",
    "SE-0-SE-6-54030480-5403048002",
    "SE-0-SE-6-54030480-5403048004",
    "SE-0-SE-6-54030480-5403048005"
  ],
  "default_aid_type_code": [
    "B03"
  ],
  "description_narrative": [
    "The support aims at implementing CSO related commitments in the       development effectiveness agenda.",
    "CSO Partnership for Development Effectivenesss (fortsättningsvis CPDE) internationella sekretariat, IBON International (fortsättningsvis IBON), har inkommit med en ansökan om förlängt stöd till sin verksamhet (listad nedan) för 2017. Det förlängda stödet sker som en ettårig utökning av det nyligen avslutade projektet \"Civil Society Continuing Campaign For Effective Development, 2013-2016\" som också delfinansierats av Sida. \n\nSida har sedan 2007 finansierat stöd till BetterAid genom IBON som avtalspart. Better Aid (tillsammans med Open Forum) var ett CSO-nätverk som arbetade för att skapa plattformar, till för att göra civilsamhällesaktörers röster hörda inom den internationella debatten kring biståndseffektivitet. Nätverken blev vägledande för CSO-aktörers möjlighet att delta i, och genom påverkansarbete forma, den internationella debatten på området. Som ett resultat av dessa nätverks framgångar deltog över 300 representanter från civilsamhället vid det fjärde High Level Forum on Aid Effectiveness (HLF-4) i Busan år 2011, där civilsamhällesaktörer även erkändes som en viktig aktör (i sin egen rätt) inom biståndsarbetet. CPDE bildades som en sammanslutning av BetterAid och Open Forum, året därpå. Nätverkets mål är alltjämt att verka för ett mer effektivt biståndsarbete genom att stödja och stärka CSO-aktörer, och för att möjliggöra att det internationella civilsamhällets aktivt deltar i detta arbete.\n\nSom ett internationellt sekretariat för CPDE har IBON en bibehållen roll som samordnande organ inom CPDE-nätverket och ansvarar också för att ansöka om finansiella medel och upprätthålla relationer och kommunikation med givare för nätverkets räkning. Utöver detta kan IBONs huvudsakliga verksamhet inom CPDE-nätverket sammanfattas som: \n• Att genom bibehållen verksamhet fortsätta verka för ett effektivt biståndssamarbete faciliterat av civilsamhället. \n• Samordning av det internationella och nationella arbetet inom CPDE-nätverket, för att säkerställa strategisk enhetlighet inom organisationen.\n• Att verka för att ytterligare stärka och konsolidera det gemensamma samarbetet inom CPDE-koalitionen.\n\nI detta arbete utgår det globala sekretariatet ifrån de principer om effektivt biståndssamarbete (effective development co-operation - EDC) som fastslagits och uppdaterats vid möten i Paris, Accra, Busan, Mexico, och Nairobi.\n\n2017 kommer att nyttjas av IBON dels till att bedriva den huvudsakliga verksamheten som listats ovan, men också för att bistå i planeringen av nästa treåriga projekt med start år 2018. IBON kommer, bland annat, att facilitera och samordna möten där landspecifika och regionala strategier, framtagna av CPDE-partners, används för att formulera en ny global strategi för effektivt biståndsarbete. Utifrån denna strategi kommer sedan IBON att formulera en treårig handlingsplan, gällande för perioden 2018-2020. \n\nCPDE avser även att under år 2017 fokusera på policy- och organisationsutveckling. Då CPDE strävar efter en universell implementering av EDC-principerna, kommer sekretariatets påverkansarbete att fokusera på att fortsätta lyfta dessa. Detta kommer att göras dels genom närvaro i internationella forum såsom GPEDC (Global Partnership for Effective Development Cooperation), UN High Level Political Forum, Development Cooperation Forum och Financing for Development, men också genom egen forskning kring biståndseffektivitet. Utifrån denna forskning hoppas IBON kunna finna goda exempel och bevis som stödjer reformagendan kring EDC-principerna, CPDEs sex tematiska frågor (private sector in development, south-south cooperation, CSO development effectivness, CSO enabling environment och security, peace and development samt Agenda 2030). Särskilt fokus kommer att läggas vid landnivå, genom att verka för ökad kapacitet till påverkansarbete eller framtagandet av strategier för sådant arbete. Lokala partners i femtio (50) länder kommer att omfattas av arbetet.\n\nDå detta är en ettårig förlängning av projektstödet för år 2013-2016, bygger denna förkortade bedömning i stor utsträckning på den tidigare bedömning som gjordes av Sida 2013. Inför nästa ansökan, som väntas gälla 2018-2020, kommer Sida att göra en ny och fördjupad bedömning av IBON.",
    "1.      Strengthening core advocacy grounded on realities and issues of constituencies and countries in preparation for the 2019 GPEDC (the Global Partnership for Effective Development Cooperation) SLM (Senior Level Meeting), and UN HLPF (United Nations High Level Political Forum);\n\n2.      Sustaining advocacy work on key thematic issues (South-South Cooperation, Private Sector Engagement in Development Cooperation, CSO Enabling Environment, and Conflict and Fragility, including exploratory work on the role and possible engagement with DFIs (Development Financing Institutions); and\n\n3.      Supporting the restructure of GPEDC towards a more meaningful\nmulti-stakeholder partnership.\n\nInsatsen förväntades leda till ökad kapacitet hos lokala CSO att på landnivå vara delaktiga och drivande i genomförande av internationella åtaganden på området bistånds- och utvecklingseffektivitet. \n\nUtöver programmålen skulle organisationen prioritera omhändertagandet av de rekommendationer som framkom i utvärderingarna ovan"
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-23000",
    "SE-6",
    "XM-DAC-23000"
  ],
  "related_activity_type": [
    "1",
    "3",
    "3",
    "3",
    "3"
  ],
  "activity_date_iso_date": [
    "2020-06-30T00:00:00Z",
    "2013-11-01T00:00:00Z",
    "2020-06-30T00:00:00Z",
    "2013-11-01T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "23"
  ],
  "budget_value_value_date": [
    "2017-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "151",
    "15150",
    "15150",
    "151"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2017-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    15281896.0,
    0.0
  ],
  "policy_marker_significance": [
    "1",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "IBON International Foundation Inc",
    "Swedish International Development Cooperation Agency",
    "IBON International Foundation Inc"
  ],
  "budget_period_start_iso_date": [
    "2017-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2013-11-01T00:00:00Z",
    "2017-09-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "2",
    "1",
    "1",
    "2"
  ],
  "description_narrative_xml_lang": [
    "sv",
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_recipient_region_code": [
    "998",
    "998"
  ],
  "transaction_transaction_type_code": [
    "2",
    "3"
  ],
  "planned_disbursement_value_value_date": [
    "2017-06-01T00:00:00Z",
    "2017-05-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2013-11-01T00:00:00Z",
    "2017-09-28T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2017-12-28T00:00:00Z",
    "2017-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2017-01-01T00:00:00Z",
    "2017-01-01T00:00:00Z"
  ]
}