{
  "xml_lang": "en",
  "hierarchy": 1,
  "result_type": [
    "2"
  ],
  "sector_code": [
    "15160",
    "151"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-10856",
  "title_narrative": [
    "Regional partnerships for UN guiding principles for Business & Human Rights Asia",
    "Regionala partnerskap för företagande & Mänskliga Rättigheter ASIEN"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "sector_narrative": [
    "Human rights",
    "Government & Civil Society-general"
  ],
  "document_link_url": [
    "https://documents.iati.openaid.se/document/thailand/10856_Amendmentno.2totheCSAUNDPcontribution10856.pdf",
    "https://documents.iati.openaid.se/document/thailand/10856_Amendmentno.4toCSAB+HRAsia10856.pdf",
    "https://documents.iati.openaid.se/document/thailand/10856_DecisiononAmendmentofContribution2022-013.pdf",
    "https://documents.iati.openaid.se/document/thailand/10856_DecisiononAmendmentofContribution2022-013UNB+HR10856.pdf",
    "https://documents.iati.openaid.se/document/thailand/10856_DecisiononAmendmentofContributionUNDPB+HR10856.pdf",
    "https://documents.iati.openaid.se/document/thailand/decision-on-contribution-undp-b-hr-asia.pdf",
    "https://documents.iati.openaid.se/document/thailand/undp-b-hr-asia-agreement-10856.pdf"
  ],
  "reporting_org_ref": "SE-0",
  "sector_percentage": [
    100.0,
    100.0
  ],
  "sector_vocabulary": [
    "1",
    "2"
  ],
  "activity_date_type": [
    "2",
    "3",
    "1"
  ],
  "contact_info_email": [
    "sida@sida.se"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "2",
  "contact_info_website": [
    "www.sida.se"
  ],
  "document_link_format": [
    "application/pdf",
    "application/pdf",
    "application/pdf",
    "application/pdf",
    "application/pdf",
    "application/pdf",
    "application/pdf"
  ],
  "related_activity_ref": [
    "SE-0-SE-6-10856-10856A0101",
    "SE-0-SE-6-10856-10856A0102"
  ],
  "description_narrative": [
    "I Asien har pro-tillväxtpolitiken med stöd av utländska direktinvesteringar (FDI), expansion av industrisektorn och en växande konsumentefterfrågan lett till snabba och betydande vinster avseende arbetstillfällen, produktivitet och innovation. Asien har länge varit synonymt med en ökande ekonomisk framtid. ASEAN-regionen är världens sjätte största ekonomi - med en sammanlagd BNP på nästan 2,6 biljoner US-dollar - och världens fjärde största exportekonomi. Sydasiens ekonomiska mäts också i superlativ. Under 2017 levererade regionen mer än 60% av den globala ekonomiska tillväxten. Med dessa siffror i åtanke tror en del ekonomer att Asien kommer att bli världens största ekonomiska region 2030.\n\nDen snabba ekonomiska utvecklingen har skett på bekostnad av brist på respekt för de mänskliga rättigheterna och kontinuerlig miljöförstöring med långsiktiga konsekvenser för allas välbefinnande. Situationen är ännu svårare för dem som lever i fattigdom och de utsatta grupperna som migrantarbetare, kvinnliga arbetstagare, barn, funktionshindrade och ursprungsfolk, som marginaliseras av ojämlik socioekonomisk status och med begränsad tillgång till social välfärd och skydd.\n\nDen vägledande principen om företag och mänskliga rättigheter som godkändes av FN: s råd för mänskliga rättigheter 2011 är allmänt erkänd som den normativa ramen som styr ansträngningar för att minska eller eliminera den negativa inverkan som företagsverksamhet kan påverkar de mänskliga rättigheterna. Det föreslagna regionala programmet ”Business and Human Rights in Asia: Promoting Responsible Business Practices through Regional Partnerships (B + HR Asia)”, inlämnat av UNDP Regional Office Asia and Pacific, syftar till att främja genomförandet av FN: s vägledande principer i Asien genom regionala ansträngningar fokuserade på påverkansarbete, policyutveckling, tekniskt rådgivnings, kapacitetsuppbyggnad, medvetandegörande , innovationsplattformar, regionala peer learning-evenemang och syd-syd samarbete. Programmet pågår i fem år från augusti 2018 - augusti 2023 och täcker 7 fokusländer i Sydostasien och Sydasien. Länderna är Bangladesh, Indien (för vidare studier), Indonesien, Malaysia, Sri-Lanka, Thailand och Vietnam.\n\nProgrammet kommer att implementeras och hanteras som en del av UNDP Regional Program Asia and the Pacific av teamet UNDP Bangkok Regional Hub (BRH). Programmets långsiktiga resultat är att bidra till hållbara affärsmetoder som stärker mänskliga rättigheter, stärker kvinnors situation och respekterar miljö vilket underlättas på regional och nationell nivå genom genomförandet av FN: s vägledande principer för företag och mänskliga rättigheter. Under programmets genomförande kommer regionala plattformen att skapas för att uppmuntra till inbördes lärande och samarbete mellan länderna. Potentiella regionala aktörer har identifierats och kommer att erbjudas partnerskap i ansträngningar att skala upp effekterna till en regional nivå som en väg att nå hållbarhet.\n\nDet förväntas att ovanstående resultat kommer från följande resultatområden i programmet. 1) Regionalt momentum för stärkt genomförandet av FN: s vägledande principer 2) Utveckling och genomförande av regionala och nationella lagstiftnings- och politiska ramverk, 3) Stärka den regionala partnerskapsarkitekturen, bestående av FN-systemet, nationella MR-institutioner, civil samhället och privata sektorn  som arbetar med B&HR , 4) Ökad medvetenhet om alla regionala intressenter för FNs vägledande principer för hållbart företagande och mänskliga rättigheter (UNGP) och stärkt tillgången till effektiva åtgärder för kränkningar av de mänskliga rättigheterna i samband med affärsverksamhet, och 5) Stärkt politisk samstämmighet mellan regionala handelsavtal, internationella investeringsavtal och FN: s vägledande principer för hållbart företagande och mänskliga rättigheter för att förbättra regionens konkurrenskraftiga position för att locka investeringar och öka handelsflöden.",
    "In Asia, pro-growth policies backed by foreign direct investment (FDI), expansion of industrial sector and growing consumer demand, have led to rapid and significant gains in jobs, productivity and innovation. Asia has long been synonymous with rising economic future. The ASEAN sub-region is the world’s sixth largest economy—with a combined GDP of almost US$2.6 trillion—and the world’s fourth largest exporting economy. South Asia’s economic heft is also measured in superlatives. In 2017, the sub-region delivered more than 60% of global economic growth. With these figures in mind, some economist believe Asia will become the world’s largest economic region by 2030.\n\nFast-paced economic development has somehow come at the cost of human rights infringement and continuous environmental degradation with long-term consequences on the well-being of all. The situation is even direr for those living in poverty and the vulnerable groups like migrant labours, women workers, children, disabilities and indigenous people, who are marginalized by unequal socio-economic status and limited access to social welfare and protection. \n\nThe Guiding Principle Business and Human Rights endorsed by the UN Human Rights Council in 2011, is widely recognised as the normative framework guiding efforts to reduce or eliminate the adverse impact of business operations on human rights. The proposed regional programme “Business and Human Rights in Asia: Promoting Responsible Business Practices through Regional Partnerships (B+HR Asia)”, submitted by UNDP Regional Office Asia and Pacific, aims to promote the implementation of the UN Guiding Principles in Asia through regional efforts focused on advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. The programme is 5 year-duration from August 2018 – August 2023 covering 7 target countries in Southeast Asia and South Asia. The target countries are Bangladesh, India (for further study), Indonesia, Malaysia, Sri-Lanka, Thailand and Vietnam. \n\nThe programme will be implemented and managed as part of UNDP Regional Programme Asia and the Pacific by the team UNDP Bangkok Regional Hub (BRH). The programme’s long-term outcome is to contribute to sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. Throughout the programme duration, regional platform will be created to encourage peer learning and collaboration amongst the countries. Potential regional actors have been identified and will be pursued for partnerships in efforts to scale up the impacts to regional level as a pathway to sustainability. \n\nIt is anticipated that the above outcome would be derived from the following result areas of the programme. 1) Regional momentum strengthened toward implementation of the UN Guiding Principles 2) Development and implementation of regional and national legislative and policy frameworks, 3) Strengthen regional partnership architecture, made up of UN system, NHRI, CSO, and private sector actors working on B&HR, 4) Increased awareness of all regional stakeholders of the UNGPs and strengthened access to effective remedy for violations of human rights in the context of business operations, and 5) Strengthened policy coherence between regional Trade Agreements, International Investor Agreements, and UN Guiding Principles on Business and Human Rights to enhance the region’s competitive positioning in attracting investment and increasing trade flows.",
    "The overall objective of the regional project Business and Human Rights in Asia is to promote the implementation of the UN Guiding Principles in Asia through regional efforts focused on advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. The outcome that the project seeks to achieve is sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. \n\nLong-term outcome that the project seeks to contribute to is sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. It is anticipated that the above outcome would be derived from the following result areas of the programme. 1) Regional momentum strengthened toward implementation of the UN Guiding Principles 2) Development and implementation of regional and national legislative and policy frameworks, 3) Strengthen regional partnership architecture, made up of UN system, NHRI, CSO, and private sector actors working on B&HR, 4) Increased awareness of all regional stakeholders of the UNGPs and strengthened access to effective remedy for violations of human rights in the context of business operations, and 5) Strengthened policy coherence between regional trade agreements, international investor agreements, and UN Guiding Principles on Business and Human Rights to enhance the regions competitive positioning in attracting investment and increasing trade flows. \n\nIn order to achieve the expected results, the support will be channeled through 5 outputs as follow;\nOutput 1: Regional peer learning and training events that build regional momentum and inform progress on implementation of the UN Guiding Principles; \nOutput 2: Regional strategies in support of the advancement of National Action Plans, or similar policy frameworks, in furtherance of implementation of the UN Guiding Principles; \nOutput 3: Partnership architecture bringing greater coherence to policy and advocacy efforts among actors working on a regional level on business and human rights; \nOutput 4:  Strengthened CSOs and NHRIs that provide access to effective remedy for violations of human rights in the context of business operations and; \nOutput 5:  Greater policy coherence and public discourse on trade and international investor agreements, and their relationship to the business and human rights agenda.  \n\nUnder each output, the programme identifies a comprehensive set of activities with brief description of inputs required for the designed interventions which corresponds the expected results. A results framework has been developed with measurable indicators assigned to each result areas for monitoring progress and evaluation of outcome of the project. \n\nThe project activities align with human rights priorities and challenges in the development context of, recognize regional social-political sensitivities, and leverage incentives for governments and businesses to engage in the implementation of the UN Guiding Principles. Furthermore, a regional approach will be taken, in recognition of how many B&HR challenges are transboundary in nature, but also to capitalize on the efforts of regional institutions most notably ASEAN to integrate regional economies. A regional approach will also ensure that emerging B&HR norms will be more deeply embedded into the fabric of business and political discourse in Asia."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "SE-6"
  ],
  "recipient_region_code": [
    "798",
    "798"
  ],
  "related_activity_type": [
    "2",
    "2"
  ],
  "activity_date_iso_date": [
    "2018-08-09T00:00:00Z",
    "2027-06-30T00:00:00Z",
    "2018-08-09T00:00:00Z"
  ],
  "contact_info_telephone": [
    "+46 8 698 50 00"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "3"
  ],
  "participating_org_type": [
    "10",
    "10"
  ],
  "recipient_country_code": [
    "BD",
    "VN"
  ],
  "result_title_narrative": [
    "Results achieved",
    "Uppnådda resultat"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "result_indicator_measure": [
    "5"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "result_aggregation_status": [
    false
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "recipient_region_narrative": [
    "Asia, regional",
    "Asia, regional"
  ],
  "result_indicator_ascending": [
    false
  ],
  "document_link_category_code": [
    "A04",
    "A09",
    "A04",
    "A09",
    "A05",
    "A11",
    "A02",
    "A05",
    "A11",
    "A02",
    "A05",
    "A11",
    "A02",
    "A05",
    "A11",
    "A02",
    "A04",
    "A09"
  ],
  "participating_org_narrative": [
    "Sweden",
    "Swedish International Development Cooperation Agency"
  ],
  "recipient_country_narrative": [
    "Bangladesh",
    "Viet Nam"
  ],
  "recipient_region_percentage": [
    23.24,
    70.7
  ],
  "recipient_country_percentage": [
    2.93,
    3.13
  ],
  "result_description_narrative": [
    "The narrative report submitted in 2023 indicates that the project successfully delivered on Outputs 1-4, with Output 5 on track (67%). The most advanced outputs are:\n\nOutput 1 strengthening regional momentum toward implementation of the UNGPs through advocacy, regional dialogue and South-South exchange on opportunities, priorities, and challenges of implementation, 187%.\n\nKey results include (but are not limited to):\n- Regional and subregional forums, including the UN Responsible Business and Human Rights Forum (2018-2023) and the UN South Asia Forum on Business and Human Rights (2019, 2021, 2022, 2023)\n- Sessions at the UN Forum on Business and Human Rights in Geneva, while also enabling government, civil society and NHRI participation in Geneva\n- Produced various videos and other communication products, including promotional videos on the nexus between BHR, the SDGs, the environment and womens rights (among others), as well as a documentary on the Thai National Action Plan on Business and Human Rights\n- Organized a wide range of expert workshops at the regional level, targeting a wide range of stakeholders, including governments, NHRIs, CSOs, regional institutions (e.g. ASEAN and AICHR), journalists, academics, human rights defenders and Indigenous Peoples\n- Developed toolkits and training curricula, including the Human Rights Due Diligence and COVID-19: Rapid Self-Assessment for Business toolkit (2020), as well as training modules for policy makers and businesses on gender and LGBTI issues and training modules for NHRIs\n\nOutput 2 supporting the development and implementation of regional and national legislative and policy frameworks, including National Action Plans on BHRs, 193%. \n\nThe project has conducted a wide range of support activities that have contributed to government commitments to develop NAPs, stronger consultation processes and an improvement in the BHR policy space across the region. To promote engagement of a wide range of stakeholders in NAP development processes, the project organized numerous awareness-raising and capacity-building events, geared toward NAPs. Moreover, the project developed knowledge products and organized various consultations to inform the development of government policies. Finally, the project expanded significant effort in advising governments developing NAPs through technical and advisory support throughout different stages of NAP development, including through missions.\n\nKey results include (but are not limited to):\n- Completed 56 advocacy missions to kickstart and support NAP development processes, often involving advisory and\ncapacity building support to governments\n- Technical and advisory support on NAP development, including in Bangladesh, Lao PDR, India, Indonesia, Japan, Malaysia, the Maldives, Nepal, Pakistan, Thailand and Viet Nam\n- Developed 16 knowledge products to support NAPs and uptake of the UNGPs beyond NAPs, including National Baseline\nAssessments in Viet Nam and Bangladesh and a capacity and needs assessment of NHRIs in Asia\n- Facilitated NAP consultations with a wide range of stakeholders (including from civil society) in Bangladesh, India, Indonesia, Thailand and Viet Nam\n- Organized 66 awareness-raising and 17 capacity-building events to support and strengthen NAP development processes and encourage implementation of the UNGPs\n\nThe adoption of three national action plan/ national strategy on business and human rights from Mongolia, Vietnam and Indonesia in 2023 shows that UNDP BHR programme achieves its result in relation to Outputs 1 and 2. \n\nAs this is the last year of the programme, the end of project evaluation was conducted in 2023. Key findings and achievement of the overall programme are:\n\n- UNDP BHR programme has been instrumental in shaping the business and human rights (BHR) agenda in the region and influencing national development priorities.\n- UNDP BHR programme has been successful and has become a core element of the development of momentum on the United Nations Guiding Principles (UNGP) on BHR in the Asia region as was intended. Programme activities have contributed significantly to regional dialogue and the effective sharing of knowledge.\n- The programme has adopted a consultative and partnership-driven approach that has contributed to strong stakeholder engagement and effective outcomes. However, the programme has supported many activities, and this has, at times, interfered with its ability to respond rapidly and to engage with opportunities as they occur. \n\nOne of the most successful part of the programme is support to participating countries to prepare and adopt National Action Plans for Business and Human Rights (NAPs). In 2019, Thailand was the only country in the region to have a NAP in place. As a result of the Swedish support to the UNDP, and close coordination with related support by EU and Japan, four more countries (Mongolia, Pakistan, Indonesia and Vietnam) have adopted their own NAPs, while Bangladesh, Malaysia, the Maldives and Nepal are all in the process of drafting the same. This positive development at the policy level indicates that today, the region is better equipped to further strengthen national structures for the safeguarding of human rights within private sector operations. The Embassy also agrees that the programme has played an important role in bringing together various international organisations and stakeholders around BHR, as now more UN agencies are involved in co-organising the regional forums and BHR activities. \n\nWhile the Embassy acknowledge these successes and achievements in the first phase, the Embassy noted the importance of monitoring the effective implementation of policy and knowledge on BHR, aiming to enhance the quality of BHR practices and improve the situations of rights holders at the country level. In addition, with many actors now involved in Business and Human Rights (BHR) issues, the assessment of UNDP's role, compared to their initial position in 2018, is crucial."
  ],
  "document_link_title_narrative": [
    "Amendment no. 2 to the Agreement",
    "Amendment No. 4 to the Third-Party Cost-Sharing Agreement",
    "Decision on Amendment of Contribution",
    "Decision on Amendment of Contribution",
    "Decision on Amendment of Contribution 2024-003",
    "Decision on Contribution",
    "Agreement"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "result_title_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "result_indicator_title_narrative": [
    "Not applicable"
  ],
  "contact_info_organisation_narrative": [
    "Swedish International Development Cooperation Agency"
  ],
  "contact_info_mailing_address_narrative": [
    "Box 2025, 174 02 Sundbyberg, Sweden"
  ],
  "document_link_title_narrative_xml_lang": [
    "sv",
    "sv",
    "sv",
    "sv"
  ],
  "result_indicator_description_narrative": [
    "No indicator available - only a description of the activity results is published"
  ]
}