{
  "xml_lang": "en",
  "hierarchy": 2,
  "budget_value": [
    5000000.0
  ],
  "humanitarian": true,
  "dataset_version": "2.03",
  "iati_identifier": "SE-0-SE-6-52040516-5204051603-H",
  "title_narrative": [
    "WFP HUM 2015-2018 - WFP HUM 2015-16 (AFRA-delegerade medel)",
    "WFP HUM 2015-2018"
  ],
  "default_currency": "SEK",
  "description_type": [
    "1",
    "2"
  ],
  "reporting_org_ref": "SE-0",
  "transaction_value": [
    5000000.0,
    5000000.0
  ],
  "activity_date_type": [
    "4",
    "2",
    "3",
    "1"
  ],
  "policy_marker_code": [
    "1",
    "2",
    "4",
    "5",
    "6",
    "7",
    "8"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "4",
  "related_activity_ref": [
    "SE-0-SE-6-52040516",
    "SE-0-SE-6-52040516-5204051601-H",
    "SE-0-SE-6-52040516-5204051602-H",
    "SE-0-SE-6-52040516-5204051604-H",
    "SE-0-SE-6-52040516-5204051605"
  ],
  "default_aid_type_code": [
    "C01"
  ],
  "description_narrative": [
    "Sida’s humanitära enhet genomför årligen en global allokeringsprocess där samtliga pågående humanitära kriser analyseras utifrån humanitära behov. Humanitära samarbetspartners förmåga att svara mot dessa behov bedöms i respektive kontext, varefter Sida föreslår lämplig fördelning av tillgängliga humanitära medel till respektive land och partner. I början på 2018 rapporterade FN att 135 miljoner människor i 26 länder är i behov av humanitär hjälp. Flertalet av dessa människor är drabbade av matosäkerhetskriser, såsom i Somalia, Jemen, Nigeria, Sydsudan och Sudan.\n\nDet nu föreslagna stödet avser ny finansiering till FN:s världslivsmedelsprogram (WFP) för stöd till humanitära insatser under 2018 och uppgår till sammanlagt 146,5 MSEK. Insatserna är fördelade mellan främst livsmedelsdistribution och transport i sammanlagt 11 länder.\n\nWFP, grundad 1961, är en av världens största humanitära organisationer med närvaro i 80 länder och 14,000 anställda. WFP:s primära mål är att, genom livsmedelsbistånd, rädda liv och säkra försörjningsförmåga i kris- och katastrofsituationer. WFP är en mycket relevant organisation för det humanitära arbetet, då de har hög kapacitet inom logistik och förmåga att snabbt etablera sig i fält, även i högriskområden. Utöver att rädda liv genom matdistribution, bidrar WFP:s insatser till att upprätthålla människors värdighet genom bl.a. utdelning av kontanter som ökar människors självförsörjning. WFP arbetar för minskad global hunger vilket i sin tur förbättrar människors möjlighet att tillvarata sina mänskliga rättigheter. Över 90% av hela WFP:s personalstyrka arbetar på plats i länderna.\n\nPå senare år har WFP:s kontantbaserade insatser ökat markant där målgrupperna mottar pengar (elektroniskt, kontant eller via checkar), i stället för fysisk distribution av livsmedel. Detta har medfört mer kostnadseffektiva och flexibla insatser, i de kriser där fungerande marknader finns att tillgå. Genom att tillämpa landprogram påvisar WFP en djup förståelse för kopplingen mellan humanitärt bistånd och utvecklingssamarbete. Landprogrammen består av strategiska mål och fokusområden som behandlar grundorsaker, resiliens och krisrespons.\n\nSida har ett omfattande humanitärt samarbete med WFP sedan många år tillbaka. Organisationen mottar årligen både riktat humanitärt landstöd från Sida, såväl som s.k. kärnstöd från UD.\n\nMATSTÖD OCH STÄRKT MOTSTÅNDSKRAFT\nAv 2018 års stöd från Sida, totalt 146,5 MSEK avses 93,5 MSEK att används för akuta matsäkerhetsinsatser i form av:\n1) Distribution av livsmedel till utsatta familjer, exempelvis ris, majs, matolja och socker.\n2) Kontantbaserat stöd (vouchers och elektroniska kort) för inköp av livsmedel på lokala marknader.\n3) Behandlande och förebyggande nutritionsinsatser, exempelvis genom distribution av särskilt vitamin- och proteinberikad kost till undernärda barn.\n\nStödet till akuta matsäkerhetsinsatser föreslås till följande kriser: \n1) Demokratiska folkrepubliken Korea (Nordkorea) 11 MSEK\n2) Etiopien 25 MSEK \n3) Demokratiska republiken Kongo (DRK) 22,5 MSEK\n4) Somalia 25 MSEK\n5) Sudan 10 MSEK\n\nUNHAS OCH LOGISTIK\nPå grund av exempelvis långa avstånd, pågående stridigheter eller bristfälliga vägar är många människor utom räckhåll för insatser. Därför föreslås att resterande stöd på 49 MSEK att användas till finansiering av United Nations Humanitarian Air Services (UNHAS), för att förbättra tillträde till människor i behov av humanitär hjälp. UNHAS transporterar även hjälporganisationers personal och bidrar till ökad säkerhet under arbete i fält.\n\nTransportstödet riktas till följande kontexter: 1) Centralafrikanska republiken (CAR) 8 MSEK, 2) Tchad 5 MSEK, 3) Demokratiska republiken Kongo (DRK) 10 MSEK, 4) Kamerun 3 MSEK, 5) Mali 4 MSEK, 6) Niger 5 MSEK, 7) Nigeria 9 MSEK och 8) Sudan 5 MSEK.\n\nUtöver ovanstående föreslås även 4 MSEK fördelas till Emergency Telecommunications Cluster (ETC) i Nigeria. En begränsad del av stödet kommer att användas för insatser som syftar till ökad motståndskraft (resiliens) hos utsatta befolkningsgrupper (exempelvis i Nordkorea), bland annat genom stöd till ökad lokal, jordbruksproduktion, motståndskraftiga grödor samt större utbud av alternativa livsmedel.  \n\n***\nUnderlag för Sidas bedömning och förslag till stöd är bl.a. hämtat ur de så kallade humanitära krisanalyser (HCA) som utarbetats för olika humanitära kriser av enheten för humanitärt bistånd under 2017/2018. Allokering mellan olika länder motiveras kortfattat enligt nedanstående: \n\n*I Nordkorea beräknas över 10 miljoner människor vara undernärda. De mest sårbara\ngrupperna är barn och ammande kvinnor till vilka WFP riktar sitt nutritionsstöd. Sidas stöd kommer att möjliggöra att 650,000 barn och kvinnor får näringsrika brödkakor och sädesslag i nästan alla provinser. Inom samma aktivitet ingår stöd till lokala leverantörer för att öka och förbättra lokal produktion av mat.\n\n*DRK: Enligt WFP saknar 7,7 miljoner människor säker tillgång till mat, en ökning från 5,9 miljoner på två år. Svår matosäkerhet råder bland människor i Kivu-regionen och Tanganyika-provinsen, men det är i Kasai-provinserna och Kasai Central som behoven har ökat mest. WFP:s respons består av bl.a. livräddande behandling av akut undernäring hos framförallt barn och förebyggande av undernäringsproblem hos barn och ammande kvinnor. En del av responsen består av matstöd och kontantutdelning samt skolmat till undernärda barn.\n\n*Etiopien: Av de 8,5 miljoner människor som är målgruppen som identifierats i det reviderade Humanitarian Requirement Document (HRD), så stödjer WFP 3,3 miljoner i den somaliska regionen. WFP distribuerar mat till mer än 2 miljoner människor och täcker 1,5 miljoner individer med nutritionsbehandling. WFP är en nyckelaktör inom landsomfattande matinsatser, både genom direkt mathjälp och genom kontantbaserade insatser.\n\n*Somalia: 6,2 miljoner människor, ungefär hälften av Somalias befolkning är i behov av humanitärt stöd, varav 3,1 miljoner i behov av akut hjälp. 1,2 miljoner barn lider av akut undernäring. WFP är en viktig aktör för matdistribution i hela landet och har nyligen skiftat verksamheten väsentligt mot användningen av kontanter (40%). WFP:s SCOPE-system är en digital kontanthantering som blivit standard och används för kontant-baserat stöd av andra organisationer, t.ex. NRC och UNICEF i Somalia.\n\n*I Sudan beräknas 5,8 miljoner människor vara i behov av humanitärt stöd under 2018, en ökning på över en miljon människor jämfört med 2017. WFP avser möta krisen genom direkt matstöd, kontant-baserat stöd samt genom förebyggande och behandlande nutritionsinsatser, särskilt för barn och ammande mödrar. Därutöver kommer WFP att stödja utsatta hushåll genom olika insatser för självförsörjning (livelihoods) som breddar familjens inkomster.\n\n***\nTvå huvudsakliga anledningar ligger till grund för kompletterande insatsbeslut istället för ett nytt insatsbeslut:\n\n1) Sida inväntar den granskning av WFP som genomförs av givarnätverket Multilateral Organisation Performance Assessment Network (MOPAN), där Sverige är medlem. WFP granskades senast 2013 och nästa granskningsrapport presenteras först 2019. \n\n2) WFP befinner sig i en övergångsprocess som syftar till att gå från projektstöd till landprogram. Bedömningen är att Sida inväntar tills denna process är färdig för att utvärdera hur väl övergången har fungerat, för att möjligtvis därefter fatta ett nytt insatsbeslut.\n\nSida bedömer att samtliga medel för projektet ska utbetalas omgående för att möjliggöra planering och uppstart av projektet till 1 januari 2018. Detta för att på bästa sätt möjliggöra planering och genomförande av den humanitära insatsen utan fördröjning. Ett avsteg från Sidas vanliga rutiner om uppdelade betalningar bedöms motiverat.\n\nFrån det humanitära anslaget bidrog Sida med totalt 428 000 000 SEK till WFP under avtalsperioden 2015-2017. Ytterligare 5 000 000 SEK delegerades från AFRIKA-avdelningens Sudan-anslag till HUM, riktade specifikt till UNHAS verksamhet. Medel från 2017 års anslag beslutades genom avtalsändring nr. 9 som kommer att löpa fram till 31 december 2019 för att möjliggöra genomförande under 2018 samt efterföljande rapportering. Avtalsändring nr. 9 och det nya insatsavtalet kommer att löpa på parallellt, men oberoende av varandra villkorsmässigt.\n\nBedömningspromemorian har skrivits på engelska med anledning av att engelskspråkig personal i fält är delaktig i beredning och uppföljning av insatsen, i enlighet med Generaldirektörens beslut om Sidas språkvalsmatris med tillämpningsanvisningar från den 1 mars 2013.",
    "General for Sidas humanitarian contributions through WFP during       2015-2017",
    "The general intended outcome of this humanitarian contribution is to support ending hunger, to provide food assistance to vulnerable people in need and to facilitate humanitarian access to heard to reach areas though humanitarian air support. To that end, Sida will support WFP's Strategic Plan (2017–2021), which has two overall \"Strategic Goals\" aligned with SDG2 and SDG17, and has five \"Strategic Objectives\", encompassed in eight \"Strategic Results\".\nThe most important for Sida/HUM is Strategic Objective 1 \"End hunger by protecting access to food\". One of the action areas of SO1 is related to humanitarian action: \"In situations of conflict, natural disasters, and other emergencies, WFP humanitarian relief operations save lives and livelihoods by ensuring access to safe, nutritious and sufficient food, often in difficult and dangerous circumstances. Responding as needed is a WFP core competence.\"\nAnother important strategic result is sharing of knowledge, expertise and technology strengthen global partnership support to country efforts to achieve the SDGs. In humanitarian and other situations, and when called on by partners, WFP provides common services, mobilizes and shares knowledge, expertise, technology and financial resources, including trough South–South and triangular cooperation. One of the action areas which is particularly important to Sida is \"WFP’s ability to quickly scale up and respond to fast-evolving complex crises through large logistics, supply chain and telecommunications operations are a key strength of the organization. The common services WFP provides through such operations are of crucial importance in supporting country, regional and global efforts to respond to humanitarian crises. WFP will continue to provide high-quality and timely services to governments and humanitarian partners in emergency preparedness as leader of the IASC logistics and emergency telecommunications clusters; as manager of UNHRD and UNHAS; and through provision of sustainable engineering solutions for humanitarian needs."
  ],
  "last_updated_datetime": "2025-07-02T06:44:16Z",
  "participating_org_ref": [
    "SE-0",
    "XM-DAC-41140",
    "SE-6",
    "XM-DAC-41140"
  ],
  "related_activity_type": [
    "1",
    "3",
    "3",
    "3",
    "3"
  ],
  "activity_date_iso_date": [
    "2019-12-31T00:00:00Z",
    "2015-01-01T00:00:00Z",
    "2019-12-31T00:00:00Z",
    "2015-01-01T00:00:00Z"
  ],
  "participating_org_role": [
    "1",
    "2",
    "3",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "40"
  ],
  "budget_value_value_date": [
    "2017-01-01T00:00:00Z"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Aid to Environment",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification"
  ],
  "reporting_org_narrative": [
    "Sweden"
  ],
  "transaction_sector_code": [
    "720",
    "72050",
    "720",
    "72050"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "sv"
  ],
  "default_finance_type_code": "110",
  "budget_period_end_iso_date": [
    "2017-12-28T00:00:00Z"
  ],
  "dataset_generated_datetime": "2025-07-02T06:44:06Z",
  "planned_disbursement_value": [
    5000000.0,
    0.0
  ],
  "policy_marker_significance": [
    "1",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "participating_org_narrative": [
    "Sweden",
    "WFP/World Food Programme",
    "Swedish International Development Cooperation Agency",
    "WFP/World Food Programme"
  ],
  "budget_period_start_iso_date": [
    "2017-01-01T00:00:00Z"
  ],
  "transaction_value_value_date": [
    "2015-01-01T00:00:00Z",
    "2017-12-28T00:00:00Z"
  ],
  "transaction_sector_vocabulary": [
    "2",
    "1",
    "2",
    "1"
  ],
  "description_narrative_xml_lang": [
    "sv"
  ],
  "reporting_org_secondary_reporter": false,
  "transaction_transaction_type_code": [
    "2",
    "3"
  ],
  "transaction_recipient_country_code": [
    "SD",
    "SD"
  ],
  "planned_disbursement_value_value_date": [
    "2017-12-01T00:00:00Z",
    "2018-06-01T00:00:00Z"
  ],
  "transaction_transaction_date_iso_date": [
    "2015-01-01T00:00:00Z",
    "2017-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_end_iso_date": [
    "2017-12-28T00:00:00Z",
    "2018-12-28T00:00:00Z"
  ],
  "planned_disbursement_period_start_iso_date": [
    "2017-01-01T00:00:00Z",
    "2018-01-01T00:00:00Z"
  ]
}