{
  "tag_code": [
    "1",
    "10",
    "3",
    "4",
    "5",
    "10.2",
    "1.5",
    "3.8",
    "4.a",
    "5.1"
  ],
  "xml_lang": "en",
  "hierarchy": 1,
  "sector_code": [
    "15250",
    "72010",
    "72011",
    "72012",
    "72040"
  ],
  "humanitarian": true,
  "tag_narrative": [
    "End poverty in all its forms everywhere",
    "Reduce inequality within and among countries",
    "Ensure healthy lives and promote well-being for all at all ages",
    "Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all",
    "Achieve gender equality and empower all women and girls",
    "By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status",
    "By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters",
    "Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all",
    "Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all",
    "End all forms of discrimination against all women and girls everywhere"
  ],
  "tag_vocabulary": [
    "2",
    "2",
    "2",
    "2",
    "2",
    "3",
    "3",
    "3",
    "3",
    "3"
  ],
  "dataset_version": "2.03",
  "iati_identifier": "XM-DAC-6-4-013157-01-0",
  "title_narrative": [
    "Emergency Initiative in favour of the vulnerable population in the  regions of Ukraine most affected by the conflict",
    "Iniziativa di emergenza a favore della popolazione più vulnerabile nelle regioni dell’Ucraina maggiormente colpite dal conflitto"
  ],
  "default_currency": "EUR",
  "description_type": [
    "1",
    "1"
  ],
  "sector_narrative": [
    "Removal of land mines and explosive remnants of war",
    "Material relief assistance and services",
    "Basic Health Care Services in Emergencies",
    "Education in emergencies",
    "Emergency food assistance"
  ],
  "contact_info_type": [
    "1"
  ],
  "reporting_org_ref": "XM-DAC-6-4",
  "sector_percentage": [
    26.0,
    20.0,
    20.0,
    20.0,
    14.0
  ],
  "transaction_value": [
    23000000.0
  ],
  "activity_date_type": [
    "1",
    "2",
    "3"
  ],
  "policy_marker_code": [
    "1",
    "11",
    "12",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9"
  ],
  "reporting_org_type": "10",
  "activity_status_code": "3",
  "other_identifier_ref": [
    "013157/01/0"
  ],
  "default_aid_type_code": [
    "C01"
  ],
  "description_narrative": [
    "The initiative, as reported by OCHA's HNRP 2024 and from the assessment done, intends to concentrate its action in the areas where the populations most affected by the consequences of the conflict are located and where needs categorized as catastrophic, extreme and severe needs are detected, including the capital Kyiv which attracts millions of internally displaced persons. These areas include the oblasts of Chernihiv, Dnipropetrovsk, Donetsk, Kharkiv, Kherson, Kyiv, Mykolayiv, Odessa, Poltava, Sumy and Zaporizhzhya. The initiative consists of two components: the first will guarantee the provision of health services, protection, education, the provision of livelihoods, and WASH activities; the second includes humanitarian demining activities, in particular it will focus on the reclamation of the areas in order to make them safe and usable by the population. The intervention will pay particular attention to the needs of women, children, the elderly, people with disabilities, minorities, environmental and climate issues and the mitigation and management of natural disasters.",
    "L’iniziativa, secondo quanto riportato dal HNRP1 2024 di OCHA e dal relativo assessment fatto, intende concentrare la propria azione nelle zone dove si trovano le popolazioni maggiormente colpite dalle conseguenze del conflitto e dove si rilevano bisogni categorizzati come catastrophic, extreme e severe needs, inclusa la capitale Kyiv che catalizza milioni di sfollati interni. Queste zone includono gli oblast di Chernihiv, Dnipropetrovsk, Donetsk, Kharkiv, Kherson, Kyiv, Mykolayiv, Odessa, Poltava, Sumy e Zaporizhzhya. L'iniziativa è costituita da due componenti: la prima garantirà l’erogazione dei servizi sanitari, di protezione, istruzione, la fornitura di mezzi di sostentamento, e attività in ambito WASH; la seconda prevede attività di sminamento umanitario, in particolare si concentrerà sulla bonifica delle aree in modo da renderle sicure e utilizzabili dalla popolazione. L’intervento presterà particolare attenzione ai bisogni di donne, bambini, anziani, persone con disabilità, minoranze, alle tematiche ambientali e climatiche e alla mitigazione e gestione dei disastri naturali."
  ],
  "last_updated_datetime": "2025-01-15T08:00:17Z",
  "other_identifier_type": [
    "A1"
  ],
  "participating_org_ref": [
    "XM-DAC-6-4",
    "XM-DAC-6-4"
  ],
  "activity_date_iso_date": [
    "2025-05-01T00:00:00Z",
    "2025-01-14T00:00:00Z",
    "2026-10-31T00:00:00Z"
  ],
  "default_flow_type_code": "10",
  "participating_org_role": [
    "1",
    "2",
    "4"
  ],
  "participating_org_type": [
    "10",
    "10",
    "10"
  ],
  "recipient_country_code": [
    "UA"
  ],
  "collaboration_type_code": "1",
  "policy_marker_narrative": [
    "Gender Equality",
    "Disability",
    "Nutrition",
    "Aid to Environment",
    "Participatory Development/Good Governance",
    "Trade Development",
    "Aid Targeting the Objectives of the Convention on Biological Diversity",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation",
    "Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation",
    "Aid Targeting the Objectives of the Convention to Combat Desertification",
    "Reproductive, Maternal, Newborn and Child Health (RMNCH)"
  ],
  "reporting_org_narrative": [
    "AICS - Italian Agency for Cooperation and Development"
  ],
  "capital_spend_percentage": 0.0,
  "default_tied_status_code": "5",
  "policy_marker_vocabulary": [
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1",
    "1"
  ],
  "title_narrative_xml_lang": [
    "en",
    "it"
  ],
  "default_finance_type_code": "110",
  "dataset_generated_datetime": "2025-03-10T00:03:55Z",
  "policy_marker_significance": [
    "1",
    "1",
    "1",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0",
    "0"
  ],
  "transaction_value_currency": [
    "EUR"
  ],
  "participating_org_narrative": [
    "AICS - Italian Agency for Cooperation and Development",
    "AICS - Italian Agency for Cooperation and Development",
    "AICS - Italian Agency for Cooperation and Development"
  ],
  "recipient_country_percentage": [
    100.0
  ],
  "transaction_provider_org_ref": [
    "XM-DAC-6-4"
  ],
  "transaction_value_value_date": [
    "2025-01-14T00:00:00Z"
  ],
  "transaction_receiver_org_type": [
    "10"
  ],
  "description_narrative_xml_lang": [
    "en",
    "it"
  ],
  "transaction_description_narrative": [
    "Disboursement - Financial Year 2025"
  ],
  "transaction_transaction_type_code": [
    "3"
  ],
  "participating_org_crs_channel_code": [
    "11000",
    "11000",
    "11001"
  ],
  "transaction_provider_org_narrative": [
    "AICS - Italian Agency for Cooperation and Development"
  ],
  "transaction_receiver_org_narrative": [
    "AICS - Italian Agency for Cooperation and Development"
  ],
  "contact_info_organisation_narrative": [
    "AICS - Italian Agency for Cooperation and Development"
  ],
  "transaction_transaction_date_iso_date": [
    "2025-01-14T00:00:00Z"
  ]
}